[
  {
    "id": 17911725664786415,
    "created_at": 1624464466,
    "text": "👍",
    "owner": {
      "id": "wx8_gpAvT189PxhET_LSoA==",
      "username": "pPRO9EsspKRNmALrwPn8mg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17874987812382407,
    "created_at": 1624341412,
    "text": "@7bpYHV7nhElkgQTPROvDQg== Realitätscheck... Eine gute Weise, sich der Realität zu nähern und die Kirche im Dorf zu lassen. Und sich zu vergegenwärtigen, dass bereits Leute nicht mehr arbeiten dürfen, weil sie ihre Meinung vertreten (Impfverweigerer etc.). Das soll alles nicht so schlimm sein zu dem, was ich bereits geschrieben habe. Die Kompetenz, trotzdem gegen Krieg zu sein und das Leben und Sterben von Sophie Scholl als Mahnung zu betrachten, sollte gerade heute trotzdem möglich sein. Die Dummheit des Menschen hört nämlich offenbar nicht auf.",
    "owner": {
      "id": "1-xfNlRMAsbAgybHQbXZkg==",
      "username": "exw4KOv0FbbR4DNxpzTLCQ=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18080013541284533,
        "created_at": 1624395468,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== Es gibt keinen Impfzwang!!! Und man verliert auch nicht seinen Job als nicht geimpfter!",
        "owner": {
          "id": "y_Gqa_KbJZRazmgsCAaRPA==",
          "username": "61wAbOJbve_k4fkL5vY3dw=="
        },
        "likes_count": 4
      },
      {
        "id": 17879184062488208,
        "created_at": 1624430812,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== Dein Satz mit der Dummheit entbehrt nicht einer gewissen Ironie! 😂",
        "owner": {
          "id": "hqhRNTrq3xKc-33JQeQNFg==",
          "username": "G8xBL4LfTFclBnAQmMPWrw=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17889207779259184,
    "created_at": 1624324974,
    "text": "I’m no my mom b un n  ni we no p  un 👎 me",
    "owner": {
      "id": "j2f12-pacen0WfAUGcO0Gw==",
      "username": "3ylEuE5yPt9w69uzCcP_lg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17863975226530052,
    "created_at": 1624324962,
    "text": "P lo up",
    "owner": {
      "id": "j2f12-pacen0WfAUGcO0Gw==",
      "username": "3ylEuE5yPt9w69uzCcP_lg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18160660192155305,
    "created_at": 1624309513,
    "text": "🙌",
    "owner": {
      "id": "au1J8BK7b55hFj1WGZv5uw==",
      "username": "LcWayW5tM5gDo7NGjdSCZQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17890465253224719,
    "created_at": 1624298230,
    "text": "😢",
    "owner": {
      "id": "uYvcYqBP1Aw07n4u6C_rZQ==",
      "username": "hqA3qd6vr_n65r8Dd7JomQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17871443288446214,
    "created_at": 1624295395,
    "text": "Schreib morgen nh Arbeit über den 2ten Weltkrieg  bin übrigens auf einer geschwister scholl Schule  kp warum ich das verlangen hätte das jz zu erwähnen aber ich habs gemacht😂",
    "owner": {
      "id": "kN0zLASzhyk7LZoAcwzgPg==",
      "username": "ycnhR4DnyZGsKvdN-zIhBQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18011510695321717,
    "created_at": 1624290378,
    "text": "Eure Flugblätter sind deshalb so wichtig Sophie, um die Menschen zum Umdenken zu bringen. Aber seid vorsichtig, die Wände haben Ohren. Auch gibt es seit 1940 Widerstand im Heer. Hochrangige Offiziere haben sich die Geheimesache Walküre zu Eigen gemacht und auf sich umgeschrieben. Sowie ein Attentäter Erfolg hat und Hitler getötet wird, tritt Walküre in Kraft. Du siehst, ihr kämpft nicht alleine. Wichtig ist, daß Alex und die anderen sofort die Stadt verlassen müssen, sollte jmd von Euch verhaftet werden. Das ist wichtig Sophie, damit jmd überleben wird.",
    "owner": {
      "id": "lJSxfCoaDmb1cgJtiAp7jQ==",
      "username": "UZT3oQBcIZ0B1vJlzgIR0Q=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17908275016922658,
    "created_at": 1624289371,
    "text": "👍",
    "owner": {
      "id": "hungulOo_zowokq8qI9wPA==",
      "username": "qP5RtR2EeH-2opE8McOGDg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17888113076263238,
    "created_at": 1624288655,
    "text": "Völkischer Beobachter würde ich auch nicht lesen! Da krieg ich ja Augenkrebs!!!! 🤮🤮🤮",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17888156387319734,
    "created_at": 1624288556,
    "text": "Danke",
    "owner": {
      "id": "jNVpE5GmJc2npHDK0n5cMA==",
      "username": "LKhAPqaxtfc2R7FzzKTASw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17891406008310894,
    "created_at": 1624287193,
    "text": "👏👏",
    "owner": {
      "id": "KKYphlYyZAekbUrBtGG7TQ==",
      "username": "U5p_319KGIPHEUcxRCvI8A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17879255669467684,
    "created_at": 1624286148,
    "text": "Is das ein Foto einer Orginale Ausgabe oder ein Replica?",
    "owner": {
      "id": "cd_fgYjENfvgjcdvVi5O2Q==",
      "username": "Gy72iXNlUSaa9ZdSteZx7A=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18184111405112554,
        "created_at": 1624400839,
        "text": "@Gy72iXNlUSaa9ZdSteZx7A== ich bin zwar der Meinung des Projektteams, aber als aufgeklärt denkender Mensch sollte man die Möglichkeit haben, sich selbst ein Bild von dem manipulativen Geschwurbel der Nazis zu machen. Auf der Website der österreichischen Nationalbibliothek kann man die Ausgaben ab 1938 nachlesen.",
        "owner": {
          "id": "GRaiyDVBuBoD9e6eJLVy4w==",
          "username": "wprnoT0uQpX0B6kuWnqkoQ=="
        },
        "likes_count": 0
      },
      {
        "id": 18162645031150062,
        "created_at": 1624300095,
        "text": "@NHpONQOZwJKZn6LnD6GyrA== es gibt auf der Seite der österreichischen Nationalbibliothek einige digitalisierte Zeitungen aus der Zeit.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 0
      },
      {
        "id": 18011293288317902,
        "created_at": 1624295719,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== kann man solche Berichte von früher auch irgendwo digital nachlesen?",
        "owner": {
          "id": "r6JWT4cls0tFnbsjeHqDPA==",
          "username": "n3Gd9BKzC5Qf8kNhXxDX5A=="
        },
        "likes_count": 0
      },
      {
        "id": 17954253727436090,
        "created_at": 1624289072,
        "text": "#teamsoffer Lieber @roesch.markus\nes war uns ein Anliegen, die Schriften zumindest ein wenig unkenntlich zu machen, um auf diese Weise zu vermeiden, dass sie im Sinne rechtsextremer Narrative verwendet wird. Beste Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 89
      },
      {
        "id": 17909790643819533,
        "created_at": 1624288517,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== sehr interessant :)",
        "owner": {
          "id": "cd_fgYjENfvgjcdvVi5O2Q==",
          "username": "Gy72iXNlUSaa9ZdSteZx7A=="
        },
        "likes_count": 0
      },
      {
        "id": 17885361095230023,
        "created_at": 1624288589,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== wäre es möglich die ganze Seite zu veröffentlichen ohne das Weiße Kreuz und Pfeil sodas man alles Lesen könnte?",
        "owner": {
          "id": "cd_fgYjENfvgjcdvVi5O2Q==",
          "username": "Gy72iXNlUSaa9ZdSteZx7A=="
        },
        "likes_count": 0
      },
      {
        "id": 17878591739403349,
        "created_at": 1624288444,
        "text": "@Gy72iXNlUSaa9ZdSteZx7A== #teamsoffer Bei der abgebildeten Zeitung handelt es sich um eine Originalausgabe vom 21. Juni 1942, allerdings ist es die Wiener Ausgabe.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      },
      {
        "id": 17877541349411283,
        "created_at": 1624300125,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Kurze Frage: warum macht ihr das Hakenkreuz dann nicht unkenntlich? Das wäre ja auch eine Distanzierung?",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17911735513820095,
    "created_at": 1624285429,
    "text": "\"andere Sender wichtig\"... An dem Punkt wiederholt sich Geschichte. Narrative werden eingeimpft, Andersdenkende denunziert. Dieser Aspekt hat Parallelen in 2021.",
    "owner": {
      "id": "1-xfNlRMAsbAgybHQbXZkg==",
      "username": "exw4KOv0FbbR4DNxpzTLCQ=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18234721150018212,
        "created_at": 1624348239,
        "text": "#teamsoffer @pelemelepup In diesem Land herrscht Meinungs- und Pressefreiheit als Grundrecht. Parallelen zur Pressezensur damals zu ziehen ist äußerst unangebracht und wir sprechen hiermit eine wiederholte Ermahnung aus, solch geschichtsvergessenes Gedankengut nicht zu verbreiten. Solche Äußerungen sind auf unserem Kanal zu unterlassen und werden sonst gegebenenfalls entfernt.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 242
      },
      {
        "id": 18234596437050482,
        "created_at": 1624349502,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== nun bin ich Sophie Scholl erst Recht sehr verbunden. Man darf die Gegenwart vor den Hintergründen der Geschichte sehr kritisch sehen. Man sollte es sogar. Dass in dieser Auseinandersetzung die Probleme, die ich erwähnte, unkommentiert bleiben, gibt mir zu denken und Sophies Geist würde es ebenso gehen, da bin ich sicher. Aber jed/r, wie er es sich aussucht. Verantwortung ist immer etwas, was jede/r für sich findet. Ich bin jetzt hier raus.",
        "owner": {
          "id": "1-xfNlRMAsbAgybHQbXZkg==",
          "username": "exw4KOv0FbbR4DNxpzTLCQ=="
        },
        "likes_count": 3
      },
      {
        "id": 18182183209117243,
        "created_at": 1624298075,
        "text": "@7bpYHV7nhElkgQTPROvDQg== Ich habe mich nur auf den einen Aspekt bezogen. Im Übrigen fängt alles irgendwann mal an. Zum bezogenen Zeitpunkt befinden wir uns in den ersten Zügen des 3.Reichs, wenn ich da richtig liege. Zensur und Propagandapresse findet statt. Auch in 2021. Wer das nicht sehen will, begeht erneut einen Fehler der Geschichte. Mein Kommentar ist auch als warnender Hinweis gedacht.",
        "owner": {
          "id": "1-xfNlRMAsbAgybHQbXZkg==",
          "username": "exw4KOv0FbbR4DNxpzTLCQ=="
        },
        "likes_count": 1
      },
      {
        "id": 18164262178159187,
        "created_at": 1624624217,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== diese Analogien herzustellen, die wahrhaftig nicht gleichzusetzen sind, ist eine verantwortungslose Umdeutung der Geschichte,  für die du, pelemepup, dich verantworten musst. Die AfD,  die Faschisten und rechten Demagogen  in der Bundesrepublik benutzen und manipulieren gezielt Personen wie dich. Da du einen lustigen Namen benutzt, gehe ich mal von deiner unüberlegten Naivität aus. Stop deine eigene Naivität und nimm mal das Grundgesetz zur Hand und lese und vergleiche. dann weißt du den Unterschied zur dunkelbraunen Vergangenheit,  zur abscheulichen Demagogie der heutigen Faschisten  und erkennst den funktionierenden demokratischen Staat Deutschland, in dem du lebst und deine Meinung auch auf diesem Weg zur Diskussion stellen kannst ohne mit Gefängnis oder Tod zu rechnen. Denke!",
        "owner": {
          "id": "t3BRxyyBaLI3wAcU6x67fg==",
          "username": "Lqf6A1WuIMZxLfB0VpyLMg=="
        },
        "likes_count": 2
      },
      {
        "id": 18161369416154468,
        "created_at": 1624322744,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== Bahkdi kann nach wie vor publizieren! Ob seine Fachliteratur gelesen wird, ist ein anderes Thema, aber er kann veröffentlichen, ohne dafür getötet zu werden! Das trifft auch auf alle anderen von dir genannten zu! Es geht hier nicht darum \"diffamiert\" zu werden! Sondern seine Stimme dauerhaft auf allen Kanälen zu verlieren, weil man mundtot gemacht wurde, in dem Sinne, dass man um sein Leben fürchten muss! Und das muss in der heutigen Situation niemand! Das wollt ihr nur nicht einsehen, dass das einfach nicht einmal annähernd vergleichbar ist!",
        "owner": {
          "id": "Lo8MFLP8VNWrdnPki6l1xw==",
          "username": "UYAd_r-VOqlGvzUrUYx5vw=="
        },
        "likes_count": 16
      },
      {
        "id": 17960703766439824,
        "created_at": 1624387571,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== tut mir leid, aber Sie sind ethisch, thematisch und hinsichtlich jeglicher Fakten vollkommen neben der Spur! Es ist erstaunlich, wie falsch mancher Leuts  Bild von der NS-Zeit ist, wo das Thema doch einen immensen Teil des Geschichtsunterrichts ausmacht. \nBegreifen sie es doch, dass Sie für ihre derartigen Aussagen damals u.U. ermordet wären.\nHier werden sie jedoch nur gebeten, sich  in ihrer Telegramgruppen darüber auszutauschen  und verschonen Sie ernste geschichtliche Projekte, die (wie Sie uns eindrucksvoll bewiesen haben) eine enorm wichtige Aufklärungsarbeit leisten. Danke schön!",
        "owner": {
          "id": "vbdbqm658nXlrB-TMy5A0g==",
          "username": "eqXJZ03pYnY-LsyHtcBj4g=="
        },
        "likes_count": 8
      },
      {
        "id": 17921977675673181,
        "created_at": 1624296486,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== Vergleichst du dich da etwa mit Menschen, die ihr Leben riskierten, weil sie eine Meinung vertraten, die nicht der der Machthaber entsprach? Wir haben heute eine freie Presse; Du kannst alles mögliche lesen und schreiben, ohne dass dich jemand dafür einsperrt, foltert, tötet. Man hat halt vielleicht mal eine Minderheitenmeinung, die sonst wenige vertreten - wie es in einer Demokratie jeden Tag vorkommt. CC. @ichbinsophiescholl",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 26
      },
      {
        "id": 17918171251742576,
        "created_at": 1624386183,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== du kannst so einen Mist schreiben und wurdest noch nicht verhaftet und hingerichtet. So viel zum Vergleich mit dem dritten Reich.",
        "owner": {
          "id": "F6FWvb2Wz4gxc-qeAe4UiQ==",
          "username": "fn1BZl5DEXLIvhYxVfv9_g=="
        },
        "likes_count": 8
      },
      {
        "id": 17916984382752492,
        "created_at": 1624390398,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== Jeder Vergleich in den meisten europäischen Ländern mit der Situation von Hitler Deutschland mit jetzt ist eine Verhöhnung derer die damals für die Freiheit ermordet worden sind",
        "owner": {
          "id": "gEIRvxSaHTLl5i2--GE9UQ==",
          "username": "ks_Sw562WqT8GBe4WIRKuQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17915780380809326,
        "created_at": 1624310137,
        "text": "@UYAd_r-VOqlGvzUrUYx5vw== Bahkdi ganz (YT), Reitschuster immer wieder, Zahlen werden im Sinne politischer Maßnahmen falsch interpretiert, Wodarg wird denunziert und lächerlich gemacht, die ganzen Schauspieler... Forschungsergebnisse werden unter den Tisch gekehrt, kritische Fragen in der BPK  einfach nicht beantwortet, Impfen verharmlost etc. pp.",
        "owner": {
          "id": "1-xfNlRMAsbAgybHQbXZkg==",
          "username": "exw4KOv0FbbR4DNxpzTLCQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17912558743865855,
        "created_at": 1624393775,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== - danke, aber nicht nötig. Dafür wäre mehr Wissen erforderlich... 🙄",
        "owner": {
          "id": "IFcFn0GGRXRBiETmlSdCsQ==",
          "username": "yFYBOap0K1itVLOsYbZjBw=="
        },
        "likes_count": 0
      },
      {
        "id": 17912508595748955,
        "created_at": 1624331655,
        "text": "@UYAd_r-VOqlGvzUrUYx5vw== zum Zeitpunkt der dargestellten geschichtlichen Situation lebt Sophie Scholl. Mir ist überhaupt nicht danach, dieses Thema zu missbrauchen. Im Gegenteil! Wer aber glaubt, dass es nur harmlos ist, dass Leute denunziert werden wegen ihrer Meinung, die Psychiatrien die Triage als Thema haben wegen politischer Maßnahmen, wenn Existenzen zerstört werden, Suizide ansteigen, die Gesundheit mehr an, Maßnahmen leidet, als an einem Virus (recherchieren!) ; wenn Grundrechte eingeschränkt werden, die Wohnung nicht mehr unverletzlich ist, Menschen eingesperrt werden und so vieles mehr, dem könnten ein paar Jahre später böse die Augen aufgehen.",
        "owner": {
          "id": "1-xfNlRMAsbAgybHQbXZkg==",
          "username": "exw4KOv0FbbR4DNxpzTLCQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17912365486862130,
        "created_at": 1624354553,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== die damalige Zeit mit der heutigen zu vergleichen erinnert mich immer wieder an ein trotziges Kind. Dein Leben ist nicht in Gefahr. Du darfst deine Meinung in unserem Land kund tun. 1000 km östlich von D. bist du ganz -  bei entsprechender Meinung - eine \"vermisste\" Person. Du hast du grosse Privilegien in diesem Land und weisst sie nicht zu schätzen.",
        "owner": {
          "id": "jcacCRW5Bnsh7HohbzU_Jw==",
          "username": "LiRiODJjzFFWEemGzQJmXA=="
        },
        "likes_count": 17
      },
      {
        "id": 17910915277798262,
        "created_at": 1624306707,
        "text": "@UYAd_r-VOqlGvzUrUYx5vw== Natürlich werden Leute mundtot gemacht. Seriöse Kritiker der Coronamaßnahmen ist die Stimme entzogen worden. Das ist eine traurige Tatsache in 2020/2021. Falsche Informationen werden verbreitet, die Angst geschürt, Kinder traumatisiert. Und alle schauen mit staren Blicken weg. Auch die Standardmedien Muss man nicht mit anderen Epochen vergleichen, klar, das macht dennoch nicht besser. Hatte im Übrigen konkret benannt, was ich besorgniserregend finde. Und das war kein Vergleich zur Hitlerdiktatur, lediglich bezogen auf die Presse. Wie im Post auch dargestellt.",
        "owner": {
          "id": "1-xfNlRMAsbAgybHQbXZkg==",
          "username": "exw4KOv0FbbR4DNxpzTLCQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17891812859190178,
        "created_at": 1624304078,
        "text": "@7bpYHV7nhElkgQTPROvDQg== Es werden Kritiker mundtot gemacht, das ist eine Tatsache. Kanäle werden gelöscht, verboten - und das nicht von Rechten usw. Von Wissenschaftlern. Es werden Tatsachen verschwiegen von den allgemeinen Medien und es wird dort auch Stimmung gemacht. Das ist gegenwärtige Normalität und nicht zu leugnen. Jede Recherche bringt dies hervor. Einseitige Berichterstattung allenthalben und das alles ist keine Querdenkerei im neueren Sinn. Und bitte: differenziert bleiben. Ich habe nicht die Hitlerdiktatur etc. mit heute verglichen. Nur den Umstand, den ich erwähnt habe.",
        "owner": {
          "id": "1-xfNlRMAsbAgybHQbXZkg==",
          "username": "exw4KOv0FbbR4DNxpzTLCQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17891204000298861,
        "created_at": 1624370627,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== Aber sonst geht’s noch? „Andersdenkende werden denunziert“. Echt jetzt? Und selbst wenn - was genau haben diese armen, denunzierten „Andersdenkenden“ Schlimmes zu befürchten? Sie wagen es allen Ernstes, hier „Parallelen“ zu ziehen? Schämen Sie sich eigentlich gar nicht?",
        "owner": {
          "id": "qM2ap5viybOOByIvMZaw_Q==",
          "username": "7bTfe1rMv8ujJgw4BLLK2A=="
        },
        "likes_count": 9
      },
      {
        "id": 17890172702124603,
        "created_at": 1624301102,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== #teamsoffer\r\nDie heutige Situation mit der Hitler-Diktatur zu vergleichen ist unangebracht. Solche Aussagen widersprechen nicht nur jeglichen Fakten, sondern sind auch respektlos den damaligen Opfern gegenüber. Solche Reaktionen und Instrumentalisierungen bestärken uns nur darin, dass es heute wichtiger ist denn je, die damalige Zeit für Leute fühlbar und nachvollziehbar zu machen, um solche Vergleiche gar nicht erst entstehen zu lassen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 72
      },
      {
        "id": 17890131014133263,
        "created_at": 1624309767,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== Bitte welchem seriösen Kritiker ist DAUERHAFT und vor allem auf ALLEN MÖGLICHEN KANÄLEN die Stimme entzogen worden?",
        "owner": {
          "id": "Lo8MFLP8VNWrdnPki6l1xw==",
          "username": "UYAd_r-VOqlGvzUrUYx5vw=="
        },
        "likes_count": 13
      },
      {
        "id": 17882517542280725,
        "created_at": 1624370441,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== du bist Sophie Scholl nicht verbunden, was du bist ist peinlich.",
        "owner": {
          "id": "Ll9xjn_FjiNtxqrmzM96Ow==",
          "username": "9T0jMl7ZjNc2u5xp2NgARQ=="
        },
        "likes_count": 10
      },
      {
        "id": 17882094848362036,
        "created_at": 1624349662,
        "text": "@vZGaGyNG41VkOyPOS7Qg0Q== Löschung meiner Kommentare ist vorhin angedroht worden. Bitte um Kenntnisnahme. Off now.",
        "owner": {
          "id": "1-xfNlRMAsbAgybHQbXZkg==",
          "username": "exw4KOv0FbbR4DNxpzTLCQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17880825761381318,
        "created_at": 1624299405,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== Ich wiederhole mich: Wir haben keine Pressezensur. Es wird nicht wahrer, je öfter es wiederholt wird - oft von Menschen, deren schlimmste Erfahrung in Sachen Meinungsäußerung wahrscheinlich war, dass mal ein Kommentar von ihnen gelöscht wurde. Es ist vermessen, geschichtsvergessen und unfassbar selbstbezogen, sich da als \"Mahner\" gerieren zu wollen.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 32
      },
      {
        "id": 17875680788361148,
        "created_at": 1624304894,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke für eure klaren Worte!",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 12
      },
      {
        "id": 17870050022469082,
        "created_at": 1624381683,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== ihr schafft es wirklich immer wieder, Dinge völlig unsinnig mit dem Holocaust zu vergleichen.",
        "owner": {
          "id": "0UDnUSRLK6cVpfnvoogwnw==",
          "username": "McZfBmP5RnK0eA23z89OSQ=="
        },
        "likes_count": 5
      },
      {
        "id": 17865023483503006,
        "created_at": 1624306344,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== Niemand wird \"mundtot\" gemacht! Du kannst das einfach mal NICHT vergleichen. Damals bist du für die \"falsche\" Meinung gestorben! Das ist heute schlichtweg nicht der Fall! Also hört endlich auf mit diesen nonsens Vergleichen!",
        "owner": {
          "id": "Lo8MFLP8VNWrdnPki6l1xw==",
          "username": "UYAd_r-VOqlGvzUrUYx5vw=="
        },
        "likes_count": 19
      },
      {
        "id": 17849995643588393,
        "created_at": 1624349409,
        "text": "@GJj3Ib1vF1S3edzJn3DdvQ== Matthias hör doch auf die heutige Zeit mit der NS Zeit vergleichen. So du darfst deine Meinung hier äußern und niemand löscht diese oder tötet dicj deswegen oder? So was denkst du eigentlich wer du bist das du solche Vergleiche ziehst? Du bist wirklich ein niemand so wieso sollte man deine Meinung unterbinden wollen?😂😂😂 Und DE hat super hohe Standards wenn’s um Pressefreiheit geht, diese wurde in 2020 und 2021 allerdings nur von Querdenkern und Rechten bedroht. Aber Fakten zu verstehen fällt Menschen wie dir schwer oder? :6",
        "owner": {
          "id": "7BQueG6-2QF8V8KaPE0_uA==",
          "username": "vZGaGyNG41VkOyPOS7Qg0Q=="
        },
        "likes_count": 20
      }
    ]
  },
  {
    "id": 17901548399050908,
    "created_at": 1624285128,
    "text": "👏",
    "owner": {
      "id": "6T0w24erTOS8jE0J_fDJbw==",
      "username": "g_6_BeZMZZ5lkByYaXFvDQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17903496268992983,
    "created_at": 1624284806,
    "text": "Danke 🙏 liebe Sophie. Es war in deiner Zeit sicherlich ungleich schwieriger an Nachrichten zu kommen, die auf Fakten beruhen als heute. Hinzu kommt ja auch oft die Gedankenlosigkeit und \"Dummheit\" der Menschen. Ich erinnere nur daran, dass Donald Trump auf einer Pressekonferenz (zum Entsetzen seiner Ministerin) gesagt hat: \"Die Menschen sollen doch einfach Desinfektionsmittel trinken.\" und es gab tatsächlich welche die es tranken. 🙋‍♀️🌞😍.",
    "owner": {
      "id": "yyynItL9vewWH_OaTw1ByA==",
      "username": "ulv4i6u69STOK00-yCc8pA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18117805054218422,
    "created_at": 1624282493,
    "text": "Das werden wir sehen!",
    "owner": {
      "id": "ZWuLwYV2PArpR6Fds1XTvQ==",
      "username": "w-HBtMr3A_Ngw4VvIz9cPw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18120356056224875,
    "created_at": 1624282106,
    "text": "Zumindest für Osteuropa war der Sieg der Russen letztendlich eine Wahl zwischen Pest und Cholera. Die Diktatur von Stalin war ähnlich schlimm wie die von Hitler.",
    "owner": {
      "id": "TVA-ZrHCmrv1LUBeSdjssw==",
      "username": "Za0sekGoomA_Wnck5sF5xg=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 18232813519019378,
    "created_at": 1624279173,
    "text": "Ich danke für diese guten Infos... Das wusste ich noch gar nicht...",
    "owner": {
      "id": "IIb4vtK7Nb95orIRNRu4QQ==",
      "username": "I7xBKwUWKrGvBIhaCbFZIg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17889711446279733,
    "created_at": 1624275687,
    "text": "@hib4mKmHA-vgwtwb0Q_04A== Ganz starker Insta-Blog 👏 Sophie! Geht einem sehr nahe, wie zerbrechlich Frieden und Demokratie sind.",
    "owner": {
      "id": "UORgVGbFMvItGVxtD4nIxQ==",
      "username": "duB275K7cffEhVM3HEZMew=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17928399157608925,
    "created_at": 1624274121,
    "text": "Es ist wirklich unfassbar, welchen großen Anteil die Propaganda an der Verblendung der deutschen Bevölkerung in dieser Zeit hatte. Alle verfügbaren Medien wurden genutzt, um den Leuten das Gehirn zu vergiften. Daher ziehe ich  ganz tief  meinen Hut vor all denen, die dagegen angekämpft haben und dabei auch ihr Leben riskiert haben. Chapeau!",
    "owner": {
      "id": "Oqea0aZ7lHuPncqTAqnTPg==",
      "username": "6oWb5_Vsx2ZL-iMGHomYRw=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17949623605484033,
        "created_at": 1625329060,
        "text": "@6oWb5_Vsx2ZL-iMGHomYRw== was meinst Du mit \"Alle verfügbaren Medien...\"? Ich habe nur drei erlebt und in Erinnerung: VB, Rundfunk (über den DKE Volksempfänger) und Plakate überall. Und: Welchen Leuten würde \" das Gehirn vergiftet\"? Mir nicht und auch niemandem in meiner Familie Omi, Mutter, Schwester und ich! Es gab ja keine Chance, das Gift als solches zu erkennen, Maßstäbe dafür waren erst nach Kriegsende verfügbar.",
        "owner": {
          "id": "mVlAp5VH9tqsmrn8C0DZew==",
          "username": "TtqkXmx43ly1dRjV7dU5zA=="
        },
        "likes_count": 0
      },
      {
        "id": 17872743464443725,
        "created_at": 1625333665,
        "text": "@TtqkXmx43ly1dRjV7dU5zA== Schön, dass du und deine Familie nicht auf die subtile Propaganda hereingefallen seid und euch unter diesen schweren Bedingungen euren gesunden Menschenverstand, euer Mitgefühl bewahrt habt. Das ist vielen Menschen in dieser Zeit nicht gelungen. Das \" Gift\" wurde schon Kindern in BDM und HJ verabreicht, war in Schulbüchern, Filmen und Liedern versteckt und so schwer zu erkennen. Aus Erzählungen meiner Oma weiß ich, was das bei vielen ihrer Freunde angerichtet hat.",
        "owner": {
          "id": "Oqea0aZ7lHuPncqTAqnTPg==",
          "username": "6oWb5_Vsx2ZL-iMGHomYRw=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18091853299271314,
    "created_at": 1624274035,
    "text": "Es erschreckt mich, wie auch heute noch viele Menschen Informationen aus dubiosen Quellen beziehen ( s. z.B. Querdenker) anstatt seriöse Medien zur Meinungsbildung zu nutzen",
    "owner": {
      "id": "bvsgIaHN8EHSd9aF4KVSCA==",
      "username": "fRJEF2LXoWAL7iGFk66mgA=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17858990669564048,
    "created_at": 1624271857,
    "text": "Wie war es um das Radio bestellt, war es einfach, auch andere Sender zu hören, viele sogar internationale?",
    "owner": {
      "id": "ify18xh1e8ju9GsmxIKqtw==",
      "username": "4OeZsH6jQ-drWUSUsAls9g=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18178079830136430,
        "created_at": 1624365284,
        "text": "@4OeZsH6jQ-drWUSUsAls9g== , mit dem „Volksempfänger“ konnte man nur den deutschen Rundfunk hören. Wer ausländische Sender hörte, konnte in‘s KZ kommen!",
        "owner": {
          "id": "e9m8nqLIf8CVzM2qz5Th_Q==",
          "username": "qDtsQYo42zYrcKnBhy7LQw=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17891083820194647,
    "created_at": 1624270866,
    "text": "Stalingrad war grausam. Ich verurteile da die Kommandeure, die wussten, was passieren wird und zu sahen statt auszubrechen bzw zu kapitulieren. Die Weihnachtsrede war auch Fake: Achtung ich rufe noch einmal Stalingrad. Hier ist Stalingrad..... Von wegen. War irgendwo in Russland",
    "owner": {
      "id": "ApzsosSyYc-0KYS8X6RHhA==",
      "username": "VIu-3v08IC4qDhG8KnX5Wg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17879704043464123,
    "created_at": 1624270644,
    "text": "Der BBC war verboten. Gott sei Dank wurde er trotzdem gehört. Von Leuten, die die Wahrheit hören wollten",
    "owner": {
      "id": "ApzsosSyYc-0KYS8X6RHhA==",
      "username": "VIu-3v08IC4qDhG8KnX5Wg=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17910897475892840,
    "created_at": 1624269909,
    "text": "Ist auch bekannt wie bzw ob sich Sophie Scholl während der langen Zeit beim Reichsarbeitsdienst informierte? Das Jahr vor dem Umzug nach München hat sie ja gar nicht mehr zu Hause gewohnt und war da auch nur selten, oder?",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17877639224429823,
    "created_at": 1624269068,
    "text": "😢Nur mit einer freien, unabhängigen und kritischen Presse kann Demokratie auf Dauer funktionieren.",
    "owner": {
      "id": "lp7GCZ9t_1Xwh_0TEadLnA==",
      "username": "e-hOmbNq-LbdjPCx4sCKxw=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17898955289091448,
    "created_at": 1624267581,
    "text": "Schon wieder kann man dir nur beipflichten: \"Gott sei Dank gibt es noch andere Wege, um an seine Nachrichten zu kommen.\" Welche anderen Sender waren das denn damals?",
    "owner": {
      "id": "wb74lYPntbzqt1csof7NQQ==",
      "username": "OB7Rnyz_kfQWKkOSBH28JA=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 17875780682444154,
        "created_at": 1624268562,
        "text": "@OB7Rnyz_kfQWKkOSBH28JA== praktisch nur BBC London",
        "owner": {
          "id": "mVlAp5VH9tqsmrn8C0DZew==",
          "username": "TtqkXmx43ly1dRjV7dU5zA=="
        },
        "likes_count": 5
      },
      {
        "id": 17859466301557546,
        "created_at": 1624289641,
        "text": "@OB7Rnyz_kfQWKkOSBH28JA== In Süddeutschland besonders an der Schweizer Grenzen wurde heimlich Radio Beromünster aus der Schweiz gehört",
        "owner": {
          "id": "W01o701MpA1UXPffQdFtkQ==",
          "username": "n8TNJUCNvaKTIBDGmuMPxA=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18116403457219667,
    "created_at": 1624266475,
    "text": "War es damals eigentlich möglich auch ausländische sender zu empfangen? Z. B französische? Gerade in Grenzregionen?",
    "owner": {
      "id": "LotAvJ5fM3n3bgOTnmNlsQ==",
      "username": "sGS7JcmdEEamnbaAy4rkjg=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17966270311418276,
        "created_at": 1624296268,
        "text": "@lCKLuKni8uNdNKEqQwACSA== es war auch kein Vergleich. Habe nur angebracht wie ich etwas ähnliches aus meiner Erinnerung kenne. Die Geschehnisse der nazizeit sind keinesfalls vergleichbar mit der ddr, auch wenn beide zeiten grauenhaftes hervorgebracht hatten.",
        "owner": {
          "id": "LotAvJ5fM3n3bgOTnmNlsQ==",
          "username": "sGS7JcmdEEamnbaAy4rkjg=="
        },
        "likes_count": 0
      },
      {
        "id": 17932592356573290,
        "created_at": 1624268440,
        "text": "Manche haben heimlich BBC gehört: Sehr gefährlich ! Es gab da  Nachrichten auf deutsch, aber geglaubt haben sie es doch nicht, es war ja ein Feindsender. Das Radio DKE/Volksempfänger brachte auch nur die deutschen Sender und den Kuckuck ( Radio Laibach)",
        "owner": {
          "id": "mVlAp5VH9tqsmrn8C0DZew==",
          "username": "TtqkXmx43ly1dRjV7dU5zA=="
        },
        "likes_count": 3
      },
      {
        "id": 17923007131660439,
        "created_at": 1624272769,
        "text": "@TtqkXmx43ly1dRjV7dU5zA== danke für deine Antwort. Das es gefährlich kann ich mir vorstellen. Kenne es nur aus ddr Zeiten wenn westradio gehört wurde. Immer erst wenn wir Kinder im Bett waren, dass wir uns nicht verquatschen",
        "owner": {
          "id": "LotAvJ5fM3n3bgOTnmNlsQ==",
          "username": "sGS7JcmdEEamnbaAy4rkjg=="
        },
        "likes_count": 5
      },
      {
        "id": 17911992967861024,
        "created_at": 1624290830,
        "text": "Wenn ich zurückdenke, dann war Westradio hören nicht gewollt, aber auch nicht weiter gefährlich. Gefährlich war, wenn man die Nachrichten als wahr im Gegensatz zu den DDR Nachrichten bezeichnete und das mehr oder weniger öffentlich tat. Der Vergleich hinkt  schon deswegen, weil Westrundfunk fast überall gehört werden konnte.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 0
      },
      {
        "id": 17890052987211325,
        "created_at": 1624274053,
        "text": "Das hören von sogenannten „Feindsendern“ war verboten und konnte mit Gefängnis bestraft werden, wenn man die Nachrichten, die man gehört hatte, weiterverbreitete konnte man sogar die Todesstrafe erhalten. Der Feuerwehrmann Johann Wild aus Nürnberg wurde für das regelmäßige Hören von „Feindsendern“ 1941 hingerichtet, meistens war es aber eine Gefängnisstrafe.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 5
      },
      {
        "id": 17854422359550725,
        "created_at": 1624278200,
        "text": "Französische? Frankreich war bereits besetzt. Wenn dann Schweiz, Spanien, England, Schweden. Alles andere war besetzt oder gehörte zu Deutschlands Verbündeten… Sehr schwer an „echte“ Nachrichten zu kommen. Zumal z.B. die Engländer ebenfalls Propaganda betrieben haben. In derem Sinne natürlich 🤔",
        "owner": {
          "id": "AS3gU_wEIoS50dzmBe3-7Q==",
          "username": "jdrpVvdAqrF7VFwTAs11jQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17866583789524679,
    "created_at": 1624265599,
    "text": "Einen großen Applaus an alle, die hier mitgewirkt haben 👏",
    "owner": {
      "id": "MkouudgbsWROpRjz8qp5uw==",
      "username": "3z5O7pj8cJNmFF_Laz8GyA=="
    },
    "likes_count": 37,
    "answers": []
  },
  {
    "id": 17903985424975294,
    "created_at": 1624265219,
    "text": "Ist es eigentlich bekannt ob, wie und wo die weiße Rose ausländische Medien also die “Feindsender” gehört haben? 🤷🏻‍♀️",
    "owner": {
      "id": "IaItu7EVrzt6T4uHH6b3YA==",
      "username": "ulWxiYrnBd1gFhl3oiRcvw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17922155428712096,
    "created_at": 1624265214,
    "text": "Du machst das richtig gut!!",
    "owner": {
      "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
      "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18136354297175538,
    "created_at": 1624264661,
    "text": "Gestern, am 20. Juni 1942, schrieb Anne Frank in ihr Tagebuch: \"Ab Mai 1940 ging es bergab mit den guten Zeiten: erst der Krieg, dann die Kapitulation, der Einmarsch der Deutschen, und das Elend für uns Juden begann. Judengesetz folgte auf Judengesetz, und unsere Freiheit wurde sehr beschränkt. Juden müssen einen Judenstern tragen; Juden müssen ihre Fahrräder abgeben; Juden dürfen nicht mit der Straßenbahn fahren; Juden dürfen nicht mit einem Auto fahren, auch nicht mit einem privaten; Juden dürfen nur von 3-5 Uhr einkaufen; Juden dürfen nur zu einem jüdischen Frisör; Juden dürfen zwischen 8 Uhr abend und 6 Uhr morgens nicht auf die Straße; Juden dürfen sich nicht in Theatern, Kinos und an anderen dem Vergnügen dienenden Plätzen aufhalten; Juden dürfen nicht ins Schwimmbad, ebenso wenig auf Tennis-, Hockey- oder andere Sportplätze; Juden dürfen nicht rudern; Juden dürfen in der Öffentlichkeit keinerlei Sport treiben; Juden dürfen nach acht Uhr abends weder in ihrem eigenen Garten noch bei Bekannten sitzen; Juden dürfen nicht zu Christen ins Haus kommen; Juden müssen auf jüdische Schulen gehen und dergleichen mehr. So ging unser Leben weiter, und wir durften dies nicht und das nicht. Jacque sagt immer zu mir: ‚Ich traue mich nichts mehr zu machen, ich habe Angst, dass es nicht erlaubt ist.‘“\nAus: Anne Frank Fonds, Basel (Hrsg.): Anne Frank Gesamtausgabe, S. 20",
    "owner": {
      "id": "3W3u797RFAMi2jy9PWfsyw==",
      "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
    },
    "likes_count": 128,
    "answers": [
      {
        "id": 18156257161198585,
        "created_at": 1624277721,
        "text": "@rWW9geJBzAUmEVaqJ6ihiQ== 😢",
        "owner": {
          "id": "FZ2GwGkZWtDACAernLi0ng==",
          "username": "2AYLA9OSFCMD-uebU5ALmg=="
        },
        "likes_count": 5
      },
      {
        "id": 17960289772442342,
        "created_at": 1624285640,
        "text": "@AK9viJQHThfu9oTlxy0HiA== \"Solche Vergleiche sollen suggerieren, die Corona-bedingte Einschränkung von Grundrechten habe eine 'Corona-Diktatur' zur Folge, die Menschen genauso zu Opfern mache wie die Verfolgungs- und Vernichtungspolitik der Nationalsozialisten\", sagt der Historiker Jens-Christian Wagner. \"Das ist eine erschreckende Verhöhnung der NS-Opfer und eine Verharmlosung der NS-Verbrechen.\"",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 32
      },
      {
        "id": 17936252437553504,
        "created_at": 1624274879,
        "text": "@rWW9geJBzAUmEVaqJ6ihiQ== wie schlimm.... Diese ständige Angst",
        "owner": {
          "id": "J03OjXomHrlEek1sANSuZg==",
          "username": "VxH8TmXUEgm4z_wXE1JmuA=="
        },
        "likes_count": 7
      },
      {
        "id": 17922223378712372,
        "created_at": 1624288964,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke!",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17902601921004517,
        "created_at": 1624297975,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Absolut richtig, danke und macht weiter so. Dieses Format hält uns den Spiegel vor das Gesicht und zeigt, was passieren kann, wenn die Ewig Gestrigen in diesem Lande das Sagen bekommen würden. Als aktuelles Beispiel sei nur der unwürdige Umgang um die LGBT-farbene Kapitänsbinde unseres Nationaltorhüters genannt. Wer Hass säht, will Krieg ernten.",
        "owner": {
          "id": "nCs94VCK7CfAN2SKUwQ98w==",
          "username": "SVOMn374xDOYQc_PqvXZZw=="
        },
        "likes_count": 11
      },
      {
        "id": 17896832615113516,
        "created_at": 1624288037,
        "text": "@AK9viJQHThfu9oTlxy0HiA== Menschen verachtender Weichei Kommentar… zum Fremd Schämen 🙈",
        "owner": {
          "id": "UTqa7lOGZOuX2yqO8KZf4w==",
          "username": "cTUxC86Z4ztkwDRpvdrQRA=="
        },
        "likes_count": 5
      },
      {
        "id": 17895428462137227,
        "created_at": 1624273879,
        "text": "@rWW9geJBzAUmEVaqJ6ihiQ== Das war alles so unfassbar menschenverachtend. Schrecklich 😢",
        "owner": {
          "id": "OqouqTWb7XCfokxiWkZiOQ==",
          "username": "Jg2yEUvB211CzifPRBkX_Q=="
        },
        "likes_count": 10
      },
      {
        "id": 17881206671314812,
        "created_at": 1624966743,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== schon widerwärtig wie die Geschichte der Sophie Scholl für eure Propaganda genutzt wird. Wer Meinungen nicht stehen lassen kann, ist nicht besser als alles, was unserem wundervollen Volk wiederfahren ist...😢",
        "owner": {
          "id": "5x3_UpZIZU_dYjDonHGKSw==",
          "username": "unSfbx2GKhd0tGqL8y5mmw=="
        },
        "likes_count": 1
      },
      {
        "id": 17880263267472331,
        "created_at": 1624288594,
        "text": "#teamsoffer Hallo @wene_beinhart, Vergleiche der aktuellen Situation mit der NS-Diktatur widersprechen jeglichen Fakten und sind absolut unangebracht. Sie werden von uns nicht toleriert und dementsprechend entfernt. Mit freundlichen Grüßen!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 189
      }
    ]
  },
  {
    "id": 17877536417428987,
    "created_at": 1624264267,
    "text": "Bella Ciao 🌹 liebe Grüße von der Resistenta in Palermo, Sizilien 🇮🇹 wir werden Europa von diese Faschisten befreien! ✊🏽",
    "owner": {
      "id": "e83VNH5geuarufX0rqMguA==",
      "username": "0asZ3ZSJiZIRJx3agXnPCw=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 18112347856246501,
    "created_at": 1624264186,
    "text": "Man würde einfach gerne sagen „Mädel, sieh zu dass du da weg kommst!!! Ganz weit weg!!!“",
    "owner": {
      "id": "12K8tHhXzcCTmV2jRgFE1A==",
      "username": "hcTWtIG9l2PmGjrGe3ESRA=="
    },
    "likes_count": 27,
    "answers": [
      {
        "id": 18234605971043753,
        "created_at": 1624288503,
        "text": "Verstehe ich vollkommen, aber manchmal braucht es den Mut solcher Menschen, die sehen was falsch läuft. Ich denke sehr viele in dieser Zeit hatten schlichtweg Angst um aktiv am Widerstand teilzunehmen, vielleicht ist dies ein Grund warum sich dieser Teil der Geschicht so entwickeln konnte.",
        "owner": {
          "id": "A51fEhbFA8_a-d8hxi8R6A==",
          "username": "Chn6CTv7npKB5Rx7CTWQGA=="
        },
        "likes_count": 4
      },
      {
        "id": 17921188246685857,
        "created_at": 1624289745,
        "text": "@xa_2b11v-fDvgnuuXJolRQ== ja absolut, da bin ich völlig bei dir! Ich war nur auf der emotionalen Schiene und mit dem Ausgang der Geschichte vor Augen …",
        "owner": {
          "id": "12K8tHhXzcCTmV2jRgFE1A==",
          "username": "hcTWtIG9l2PmGjrGe3ESRA=="
        },
        "likes_count": 4
      },
      {
        "id": 17905356529947592,
        "created_at": 1624265048,
        "text": "Ich würde das nicht sagen. So banal es auch klingen mag, aber solche Menschen braucht die Welt manchmal, die ihr Leben für ihre Ideale geben und die Welt dadurch ein Stück besser machen.",
        "owner": {
          "id": "Eq0rkq8CHpXE_bu0EO3QBg==",
          "username": "xa_2b11v-fDvgnuuXJolRQ=="
        },
        "likes_count": 19
      },
      {
        "id": 17851111622601300,
        "created_at": 1624319294,
        "text": "Ging mir genauso als ich in Amsterdam vor dem Anne Frank Haus stand, oder als wir in diversen KZs waren. Ist schon sehr bedrückend und man fühlt sich hilflos, weil man das Leid nicht verhindern konnte.",
        "owner": {
          "id": "Eq0rkq8CHpXE_bu0EO3QBg==",
          "username": "xa_2b11v-fDvgnuuXJolRQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17921660188724178,
    "created_at": 1624263692,
    "text": "dieses printerzeugnis ist sprachlich auf jeden fall das vorbild für alles, was die AfD so in Umlauf bringt. bäh 🤮",
    "owner": {
      "id": "u01Qe3GRDO6S7-uhqvQxLg==",
      "username": "_v8iy74thfgC4BKIiZCHVg=="
    },
    "likes_count": 21,
    "answers": []
  },
  {
    "id": 17869898885469425,
    "created_at": 1624263558,
    "text": "Die Bild-Zeitung von damals (zwar mit weniger Bildern, aber dieselbe Schürung gruppenbezogener Menschenfeindlichkeiten)",
    "owner": {
      "id": "DpRo0EQjYezkyiLGoJ4itg==",
      "username": "j3UDi7NWgf_DaMct8vLwtw=="
    },
    "likes_count": 52,
    "answers": [
      {
        "id": 17941905886515628,
        "created_at": 1624268956,
        "text": "@Guu8kXCHRq9lEWSnV9KsrA== Und der Völkische Beobachter war die Parteizeitung der NSDAP und das schon vor 1933.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 10
      },
      {
        "id": 17923526689720108,
        "created_at": 1624265513,
        "text": "@41OM57CcZnhRbti9-up3_w== aber das Prinzip ist das selbe: es wird nach einem gemeinsamen Feind gesucht, um a.) die Menge an sich zu binden und die Auflage zu stärken und b.) die Macht der rechtsradikalen Partei(en) zu stärken. Denn dass die Bild rechtspopulistisch ist, lässt sich schon lange nicht mehr leugnen.",
        "owner": {
          "id": "h0htoqErJOf7BrX3KZUwAw==",
          "username": "ujYxtfTT4iL9YikRh_5RsA=="
        },
        "likes_count": 10
      },
      {
        "id": 17910055786817192,
        "created_at": 1624265596,
        "text": "Sag nicht ‚Zeitung‘ 😉",
        "owner": {
          "id": "L_swQrfE6JSGI92jcZZgKw==",
          "username": "1Zb-svXMDo3oq-3ZYipbYg=="
        },
        "likes_count": 9
      },
      {
        "id": 17901136022054740,
        "created_at": 1624269007,
        "text": "Der VB war nicht gratis, das war die \"normale\" (weil einzige) Tageszeitung.",
        "owner": {
          "id": "mVlAp5VH9tqsmrn8C0DZew==",
          "username": "TtqkXmx43ly1dRjV7dU5zA=="
        },
        "likes_count": 0
      },
      {
        "id": 17892846122080677,
        "created_at": 1624268539,
        "text": "@ujYxtfTT4iL9YikRh_5RsA== Es gibt aber einen entscheidenden Unterschied: Was im Völkischen Beobachter geschrieben werden durfte und musste, hat der Staat entschieden in Gestalt des Propagandaministeriums. Was in der Bild steht, entscheiden die Macher:innen des Blattes unabhängig vom Staat. Mal ganz davon abgesehen, dass sich die Bild durch Abonennt:innen und Werbung finanziert und nicht vom Staat bezahlt wird.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 25
      },
      {
        "id": 17885873558208954,
        "created_at": 1624270226,
        "text": "@TtqkXmx43ly1dRjV7dU5zA== es gab auch noch andere Zeitungen, aber 1933 wurden sie per Gesetz „gleichgeschaltet“, es gab also keine Meinungsvielfalt mehr.  Etwa 1300 Journalisten und Journalistinnen verloren darauf ihren Beruf. Anfang 1933 existierten in Deutschland noch 3400 Zeitungen, im Laufe des Jahres stellten 600 ihr Erscheinen ein.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 8
      },
      {
        "id": 17871492848446050,
        "created_at": 1624264646,
        "text": "Ich bezweifelte, dass man die beiden Blätter gleichsetzen kann. Bild ist zweifellos erzreaktionär, aber die Meinungen des NSDAP Blattes sind im heutigen Deutschland glücklicherweise größtenteils verboten",
        "owner": {
          "id": "dn2ua7HLFOt3lFHABVp1nw==",
          "username": "41OM57CcZnhRbti9-up3_w=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 18117279163227079,
    "created_at": 1624263477,
    "text": "😢",
    "owner": {
      "id": "jNjFmDTOkLvqIOgwanFFgQ==",
      "username": "OyzCzGcvRgMXQ9OoBnicZQ=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17923817455648669,
    "created_at": 1624263417,
    "text": "❤️",
    "owner": {
      "id": "ejUwZaMiSCgdWaH5hH3Emg==",
      "username": "mael3_ElKnoR5nsbUfhWKg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18094017280261539,
    "created_at": 1624263333,
    "text": "#teamsoffer Der Völkische Beobachter war von 1920 bis zum 30. April 1945 das überregionale publizistische Kampfblatt der NSDAP und das Flaggschiff der nationalsozialistischen Propaganda. Die Frankfurter zeitung hingegen wurde bis 1933 vom jüdischen Herausgeber Heinrich Simon geleitet. Die Zeitung befand sich dann bis zu ihrem Verbot 1943 im stillen Widerstand.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 515,
    "answers": [
      {
        "id": 18167189359177856,
        "created_at": 1624265005,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Das mit dem Stillen Widerstand war ziemlich schwierig in einer von den Nationalsozialisten gleichgeschalteten Presse. Vor allem, weil das Reichspropagandaministerium Presseanweisungen herausgab: „Goebbels persönlich überwachte das Deutsche Nachrichtenbüro (DNB), das als einzige Agentur von Bedeutung übriggeblieben war. Obwohl häufig in verbindlichem Ton formuliert, mussten die Presseanweisungen, auch die über Einführung oder Zurückziehung von Schlagwörtern und Parolen, über den Gebrauch oder Nichtgebrauch von Ausdrücken, streng beachtet werden. Andernfalls machte sich der verantwortliche Journalist strafbar, und die betreffende Zeitung konnte wegen Landesverrats für einen Tag, eine Woche oder länger, oder auch ganz verboten werden.“ bpb.de/42752",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 13
      },
      {
        "id": 18157872637088238,
        "created_at": 1624263553,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== warum war die Frankfurter Zeitung noch so lange erlaubt? Hatte sie sich angepasst oder hatte sie als liberale Zeitung noch so viel Macht selbst bis 1943 unabhängiger zu berichten? Andere Zeitungen wurden ja viel schneller verboten?",
        "owner": {
          "id": "nyATIYHnSXGhsNAfalfiSQ==",
          "username": "ogqFyKO3z1utN8iQu47A_A=="
        },
        "likes_count": 23
      },
      {
        "id": 18077365879284329,
        "created_at": 1624271840,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== und welche Sender habt ihr so gehört, auch \"den Feind und unter der Decke \"?",
        "owner": {
          "id": "2tai7EZtAqQYGyREZyMOOQ==",
          "username": "dtdukWwSonI5k5cTnRcSsA=="
        },
        "likes_count": 0
      },
      {
        "id": 17976864442391246,
        "created_at": 1624270313,
        "text": "@-5OqxI-cGwRu9sPmByi4qQ== Da standen aber natürlich auch keine gegen die NS-Propaganda gerichteten Inhalte drin und somit auch keine \"wahren Informationen\" über den Kriegsverlauf zum Beispiel😉 Lediglich die Hetze gegen Juden und Andersdenkende wurde weggelassen",
        "owner": {
          "id": "oqzFwVYjMYuFJCe9X_KRhw==",
          "username": "1pL8LW97YtWYZ1K3qy0LGQ=="
        },
        "likes_count": 8
      },
      {
        "id": 17964668500423844,
        "created_at": 1624271806,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== so viele spannende Zusatzinfos, danke an alle!",
        "owner": {
          "id": "ify18xh1e8ju9GsmxIKqtw==",
          "username": "4OeZsH6jQ-drWUSUsAls9g=="
        },
        "likes_count": 4
      },
      {
        "id": 17962435975427834,
        "created_at": 1624268325,
        "text": "@-5OqxI-cGwRu9sPmByi4qQ== Ob die Frankfurter Zeitung als regimekritisch angesehen werden kann, ist in der Forschung umstritten. Der Historiker Bernd Sösemann sieht die Berichterstattung der Frankfurter Zeitung über die Nationalsozialisten ab 1932 nicht mehr als kritisch an. Zur Zeit der NS-Diktatur sei das Blatt ein Instrument der Nationalsozialisten gewesen, das hin und wieder über die Stränge schlagen haben dürfe. Zudem habe sich der Stil der Frankfurter Zeitung im Laufe der NS-Diktatur an den nationalsozialistischen Sprachstil angepasst und es sei fragwürdig, ob sie jemals regimekritisch berichtet habe. Der Historiker und ehemalige FAZ-Redakteur Günther Gillessen hingegen sieht in der Frankfurter Zeitung eine „Kämpferin auf verlorenem Posten“. So habe sie keine nationalsozialistischen Redakteure beschäftigt und sich durch sprachliche Mittel von den übrigen Zeitungen im „Dritten Reich“ abgehoben und damit auch deutlich von den Nationalsozialisten distanziert. Sein Buch \"Auf verlorenem Posten\" wurde von anderen Historiker*innen kritisch besprochen unter anderem wurde ihm mangelnde Quellenkritik vorgeworfen.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 21
      },
      {
        "id": 17960961898415103,
        "created_at": 1624314263,
        "text": "@7bpYHV7nhElkgQTPROvDQg== das ist ja spannend, von der Zeitschrift habe ich bisher noch gar nicht gehört gehabt. Aber es war glaube ich oft so. Ich untersuche in meiner Doktorarbeit das Personal von 2 Lokalzeitungen aus Bayern nach 1945. Viele hatten für NS-Zeitungen geschrieben, aber jeder hat sich das rückblickend schöngeredet und argumentiert, er hätte zum Beispiel nur über \"Lokales\" oder \"Unpolitisches\" geschrieben. Aber damals gab es einfach keine wirklich \"unpolitischen\" Nachrichten mehr. Selbst die aus NS-Propagandakompanien haben sich so versucht zu verteidigen",
        "owner": {
          "id": "oqzFwVYjMYuFJCe9X_KRhw==",
          "username": "1pL8LW97YtWYZ1K3qy0LGQ=="
        },
        "likes_count": 7
      },
      {
        "id": 17943085033502138,
        "created_at": 1624265211,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Goebbels geistige Sülze auf 55 x 45er Papier verschmiert... Die Bäume hätte man ruhig noch leben lassen können 😓",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 8
      },
      {
        "id": 17926501816625487,
        "created_at": 1624269170,
        "text": "@-5OqxI-cGwRu9sPmByi4qQ== Es gibt ein Heft der Forschungsgemeinschaft 20. Juli 1944 e.V. dazu, der Titel lautet „Diener des Staates“ oder „Widerstand zwischen den Zeilen“. Die Rolle der Presse im „Dritten Reich“. Das Heft ist von 2007. Bernd Sösemann schreibt darin, dass es eine umfassende Arbeit erst geben kann, wenn alle Quellen dazu zugänglich sind. Ob das 14 Jahre später der Fall ist, weiß ich leider nicht.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 10
      },
      {
        "id": 17921957929667467,
        "created_at": 1624264267,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== wieviel Deutsche, wie Gross ist der Teil der Bevölkerung, die das Nazi-Blatt las, wie Gross der Teil, der sich wo anders Nachrichten suchte ?",
        "owner": {
          "id": "572EmOCl6nS9itsd5YvUjQ==",
          "username": "sXmvO5M3US6ZLg9TSYIGMA=="
        },
        "likes_count": 4
      },
      {
        "id": 17910787504886114,
        "created_at": 1624266631,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== der \"stille Widerstand\" ist aber auch eine Schutzbehauptung von vielen NS-Journalisten nach dem Krieg. Durch ihren angeblichen \"Widerstand zwischen den Zeilen\" trug die Zeitung auch dazu bei, die Diktatur zu verschleiern. Das Reichspropagandaministerium erlaubte gezielt das Erscheinen einzelner kritischer Zeitungen, um gegenüber dem Ausland eine Meinungspluralität vorzugaukeln, die es in der Dikatur nicht gab.",
        "owner": {
          "id": "oqzFwVYjMYuFJCe9X_KRhw==",
          "username": "1pL8LW97YtWYZ1K3qy0LGQ=="
        },
        "likes_count": 13
      },
      {
        "id": 17899056215092459,
        "created_at": 1624269434,
        "text": "@-5OqxI-cGwRu9sPmByi4qQ== Und zur Außenwahrnehmung der FR: Helmut Diel hat 1960 am Beispiel der Frankfurter Zeitung die Grenzen der Presselenkung und Pressefreiheit im „Dritten Reich“ untersucht. Er schreibt darin, dass es Goebbels durch die Presselenkung zum einen möglich war, Leser zu erreichen, die nicht vom Nationalsozialismus überzeugt waren und zum anderen über die Ausland angesehene Zeitung auch Ansehen für das „Dritte Reich“ zu gewinnen.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 12
      },
      {
        "id": 17894381153154340,
        "created_at": 1624264192,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== , was genau meinst du mit „stillem\" Widerstand?",
        "owner": {
          "id": "d2ye7a_U2lRcN8nLywHFaQ==",
          "username": "GHA-slmvZ1wg--jW9wmpqw=="
        },
        "likes_count": 5
      },
      {
        "id": 17893401266182756,
        "created_at": 1624268845,
        "text": "@rWW9geJBzAUmEVaqJ6ihiQ== So ist denn die Behauptung der Zeitung selbst, unabhängig/kritisch zu sein, die eigentliche Propaganda gewesen. Wie war denn die Außenwahrnehmung der Zeitung im Ausland? Das mit dem Schreibstil wäre sicherlich sprachwissenschaftlich ein spannendes Thema. Gibt es dazu schon Arbeiten?",
        "owner": {
          "id": "FPB7ZT0iQHa5_mIb3Bms1w==",
          "username": "-5OqxI-cGwRu9sPmByi4qQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17889323096152823,
        "created_at": 1624264608,
        "text": "@hib4mKmHA-vgwtwb0Q_04A==",
        "owner": {
          "id": "L1E0uConJLQKZChuoFahTQ==",
          "username": "NnBgu4bdw6tL6p_DaYECpw=="
        },
        "likes_count": 1
      },
      {
        "id": 17879658374485267,
        "created_at": 1624296946,
        "text": "@rWW9geJBzAUmEVaqJ6ihiQ== @michi.monaco  Wow, spannender Thread, vielen Dank für die Zusatzinfos! Es erinnert mich an die Entscheidung von Gertrud Bäumer, auch im NS die 1894 gegründete Frauenbewegungszeitschrift \"DIe Frau\" weiter herauszugeben. Sie wollte damit den Frauen, die früher zur bürgerlichen Frauenbewegung gehörten, weiterhin ein Sprachrohr geben, aber sie musste so viele Zugeständnisse machen, dass liberale Frauenrechtlerinnen wie Marie-Elisabeth Lüders, Anna Pappritz und Dorothee von Velsen sie scharf dafür kritisierten, die Zeitschrift nicht einzustellen. Bäumer glaubte, es sei besser, ein Blatt unter Zensur herauszugeben als gar nicht - letztlich hat sie sich ihren Gestaltungsspielraum damit eindeutig schöngeredet.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 10
      },
      {
        "id": 17877515714426025,
        "created_at": 1624267415,
        "text": "sebo_mnky danke für die Info :)",
        "owner": {
          "id": "nyATIYHnSXGhsNAfalfiSQ==",
          "username": "ogqFyKO3z1utN8iQu47A_A=="
        },
        "likes_count": 3
      },
      {
        "id": 17861616815541983,
        "created_at": 1624267113,
        "text": "@1pL8LW97YtWYZ1K3qy0LGQ== Dennoch gab es diese Zeitungen offenbar, Menschen konnten sie erwerben und lesen. Auch wenn nur Duldung zu Propagandazwecken, so hat es doch den Menschen genutzt sich anderweitig informieren zu KÖNNEN.",
        "owner": {
          "id": "FPB7ZT0iQHa5_mIb3Bms1w==",
          "username": "-5OqxI-cGwRu9sPmByi4qQ=="
        },
        "likes_count": 8
      },
      {
        "id": 17859241385522004,
        "created_at": 1624265192,
        "text": "@ogqFyKO3z1utN8iQu47A_A== die Frankfurter Zeitung wurde von Göbbels geduldet, um International von einer vermeintlichen \"Freien Rede\" in Deutschland zu Zeugen. Es gab immer wieder kritische Stimme und auch alle jüdischen Mitarbeitende mussten das Blatt verlassen. Dennoch hat die Zeitung sich im stillen Widerstand befunden.",
        "owner": {
          "id": "7YtdMaVHcbAN78MpSiTSaQ==",
          "username": "8YDRi7B3-sD4knhH-mJCdg=="
        },
        "likes_count": 15
      }
    ]
  },
  {
    "id": 17904416362975648,
    "created_at": 1624263273,
    "text": "Fremd hören ist gefährlich, pass auf dich auf ❤️",
    "owner": {
      "id": "bBPRXMeZeWyIpb4CxVXcWw==",
      "username": "a-076Q4Ne_-EkIR2m1uBBg=="
    },
    "likes_count": 13,
    "answers": []
  },
  {
    "id": 17910733990889210,
    "created_at": 1624263246,
    "text": "Der Vater hat recht. So ein Hetzblatt.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 18177470383143110,
    "created_at": 1624263115,
    "text": "Liebe Sophie, \nich kann absolut nachvollziehen wie es Dir, Euch, geht. \nAls wir 1993 (wenn ich könnte, würde ich Dir nun die Jahreszahl erklären, aber das wäre nun sehr kompliziert) als Geflüchtete nach Deutschland kamen, hatten wir auch das Gefühl, dass wir nicht die nötigen Informationen bekommen, die wir uns wünschen. Es folgten quälende Monate, voller Hoffen und Bangen, um unsere Liebsten und unsere Heimat Bosnien und Herzegovina. \nIch hoffe Du findest einen Weg, Dich so ausreichend zu informieren, sodass Du halbwegs mit diesem Informationsfluss zufrieden bist. \nDa ich Dir nun etwas länger hier folge und sehe, wie stark, intelligent und mutig Du bist, habe ich keine Zweifel daran, dass Du das nicht schaffen wirst. \nHerzlichst, \nMehmed",
    "owner": {
      "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
      "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
    },
    "likes_count": 367,
    "answers": [
      {
        "id": 18237674710040726,
        "created_at": 1624270931,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== auch ich finde deine Berichte passend - ich bin seit 1998/90 Mitglied im Verband Christlicher Pfadfinderinnen und Pfadfinder (VCP) und 1992/93 waren wir hier vor Ort (wenn auch nicht in der Nähe) auf friedlichen Lichterketten gegen Rassismus und Hass und für Toleranz. Ausschlaggebend waren damals vor allem die Brandanschläge von Solingen und ähnliches aber auch schon der Bürgerkrieg in Ex Jugoslawien. Später hab ich das Buch \"ein Mädchen aus Sarajevo gelesen\"  was ähnlich geschrieben ist wie Anne Frank ihr Tagebuch. Als Pfadfinder hab ich in 30 Jahren viele internationale Lager erlebt und ich bin immer noch aktiv und leite eine Gruppe die ich immer dazu anrege sich gegen Haas und Gewalt zu stellen und für Toleranz einzutreten. Es funktioniert unter Pfadfindern egal welche Religion oder sexuelle Orientierung, Arm oder Reich und auch muslimische Pfadfinder gibt es in Deutschland was eine Bereicherung ist, die waren sogar als Helfer auf evangelischen Kirchentag.....ach könnte es immer so einfach sein. Aber wehe es wird eine Frau begrabscht, vergewaltigt, umgebracht dann sind die Kommentare \"war bestimmt der Ali!?\" Komisch hier vor Ort jährt sich heute ein Doppelmord an einer Frau und ihrer Tochter der Täter ein Deutscher, Migrationshintergrund nicht bekannt😢😪",
        "owner": {
          "id": "yTLU_O88aBY9-4sMoqXviQ==",
          "username": "UFkCcLJkKMo71oTDczimeA=="
        },
        "likes_count": 10
      },
      {
        "id": 18233735731000873,
        "created_at": 1624266131,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== Es sind so berührende Worte. Danke für deinen Kommentar.",
        "owner": {
          "id": "E71Exlrz1ZitDGv2dDA5IA==",
          "username": "VkKPxX-EaellcQOnhShUSw=="
        },
        "likes_count": 7
      },
      {
        "id": 17992843018357996,
        "created_at": 1624264729,
        "text": "@NNoVMwgh3vHciAm-nZpuug== Oh wow, vielen Dank für dieses liebe Feedback. Das freut mich wirklich sehr. ❤️",
        "owner": {
          "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
          "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
        },
        "likes_count": 16
      },
      {
        "id": 17936517922517126,
        "created_at": 1624371800,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== wenn ich mit deine Bio durchlas musste ich sehr Lächeln, es gibt noch gute Menschen auf der Welt❤️",
        "owner": {
          "id": "YIBum2E-40FmniPahndV1g==",
          "username": "yZ6Ximg3tLBo-3Lvchsf9A=="
        },
        "likes_count": 0
      },
      {
        "id": 17901405515050947,
        "created_at": 1624264500,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== ich lese deine Kommentare und die Brücke,die du mit deiner eigenen Geschichte bildest, so so gerne ❤️ für mich immer noch ein kleines Highlight in diesem sowieso schon phantastischem Account. Danke dafür Mehmed!",
        "owner": {
          "id": "57afYYo0zWMQP-5lyf86XA==",
          "username": "NNoVMwgh3vHciAm-nZpuug=="
        },
        "likes_count": 64
      },
      {
        "id": 17890499078284257,
        "created_at": 1624265642,
        "text": "@i8opYKgD3tddcNlg8xOwNQ== Großes Dankeschön, auch an Dich! ❤️",
        "owner": {
          "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
          "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
        },
        "likes_count": 7
      },
      {
        "id": 17888124989166494,
        "created_at": 1624351937,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg==",
        "owner": {
          "id": "9Qxg8Mi5By2Q-ZiZKaNCjA==",
          "username": "5XSTunL4M_eoWyn-sxv8yg=="
        },
        "likes_count": 0
      },
      {
        "id": 17877720380456002,
        "created_at": 1624272734,
        "text": "@NNoVMwgh3vHciAm-nZpuug== Sowas in der Art wollte ich auch grad schreiben - danke für Deinen wertschätzenden Kommentar an diesem Plätzchen und natürlich danke lieber @mehmed.koenig für Deine wirklich passenden und berührenden Beiträge 🍀",
        "owner": {
          "id": "h4X_VnaYzU_v9KipJoVg0A==",
          "username": "7Uq9mN63WWWPHsBGZWfJ3Q=="
        },
        "likes_count": 7
      },
      {
        "id": 17872878767417857,
        "created_at": 1624265169,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== das geht mir genauso",
        "owner": {
          "id": "HhgwNmMKzoApuIGF3VMKEg==",
          "username": "i8opYKgD3tddcNlg8xOwNQ=="
        },
        "likes_count": 6
      },
      {
        "id": 17858968418562127,
        "created_at": 1624265209,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== ich finde auch, dass deine Kommentare diesen Account extrem bereichern. 🙂",
        "owner": {
          "id": "HhgwNmMKzoApuIGF3VMKEg==",
          "username": "i8opYKgD3tddcNlg8xOwNQ=="
        },
        "likes_count": 15
      }
    ]
  },
  {
    "id": 17910862540883856,
    "created_at": 1624262963,
    "text": "Im Internet darf man auch nicht alles glauben, was man da so lesen kann ... 🤐",
    "owner": {
      "id": "VXGUQRLrbEf_evXDq3kJ_A==",
      "username": "FtCAp0doXT1bOtvFAYcJ2w=="
    },
    "likes_count": 15,
    "answers": []
  }
]