[
  {
    "id": 17959878907443912,
    "created_at": 1625403410,
    "text": "Als wir flüchteten, hatten wir keine Gelegenheit unsere photos mitzunehmen oder andere persönliche Gegenstände. Einer der berührendsten Momente meiner Kindheit als flüchtling war, als uns über Konvois einige Bilder unserer Kindheit zukommen gelassen wurden. Es war als ob dieses Leben vor dem Krieg, vor der Flucht, vor dem Schrecken, das Leben das man anfing wie einen Traum anzuzweifeln, wieder Wirklichkeit wurde. Diese photos waren mehr als nur Erinnerungen; sie haben mir Halt weil ich wusste dass ich eine andere Realität hatte, eine als Mensch und nicht als Zahl; sie gaben mir Hoffnung eine solche Realität eines Tages wieder mein nennen zu können.",
    "owner": {
      "id": "0tVcxdfbaGEtpxtgxRdhbA==",
      "username": "LUuTEkjd8q2RgK662FEb6Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17898518039009955,
    "created_at": 1625166063,
    "text": "Warum kommt mir das grad so vertraut vor?",
    "owner": {
      "id": "gKCqfQkQrAEWcP_OK-CpOw==",
      "username": "mTp35ww1Xvo8AUyINr2FpA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17956611928433790,
    "created_at": 1625164121,
    "text": "❤️❤️",
    "owner": {
      "id": "8RkRqw7zq6IbCtCjcTSiVw==",
      "username": "E36amJzn-yIPURXP3XRU2g=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17921054803696101,
    "created_at": 1625162220,
    "text": "Hallo liebes @ichbinsophiescholl -Team,  zu allererst ein großes Lob und Respekt für Euer inovatives und unblaublich erfolgreiches Projekt. Dieses medialexperimentelle Projekt ist eines der weitreichendsten Aufklärungsprojekte der kontemporären Zeit. Der Erfolg ist einflussreich und mittlerweile im kollektiv-gesellschaftlichen Kanon angekommen.  Umso wichtiger ist die Frage danach, was nach Beendigung des Projektes mit dem ganzen Material geschehen wird.  Ich halte es für zwingend, dass dieses in cineastischer oder dokumentarischer Form aufgearbeitet und, gewissermaßen als Nacharbeit zum Projekt, konserviert und der Allgemeinheit zugänglich gemacht wird. All die Stories und Clips dürfen als chronologische und chronistische Darstellung nicht verloren gehen.  Gibt es solche Pläne? Besten Dank im Voraus.  Liebe Grüße  Patrick",
    "owner": {
      "id": "uSTy6KkZsf5_E1pHWJfJKw==",
      "username": "jrD91ZY-MdBSO9jBugai5A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17923708036663827,
    "created_at": 1625126805,
    "text": "Nicht aufgeben und stark bleiben.",
    "owner": {
      "id": "qA0Y0b_pFRAIJArZA7CSSQ==",
      "username": "f3F_16KCu0BSaBDYFUOFEg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17912487142782070,
    "created_at": 1625092522,
    "text": "Ich als Fotograf weiß es sehr zu schätzen und wissen, wie wichtig Bilder als Zeitzeugen dienen können. Sie dienen für so vieles ... als Kunst, Veranschaulichungen, Emotionen, Erinnerungen, zur Aufklörung und so vieles mehr.",
    "owner": {
      "id": "SiiHqpH1bprcgMKJtK_kvg==",
      "username": "7BxsPXqhotLHljy3iEp92g=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17890724585200095,
    "created_at": 1625079871,
    "text": "🌹",
    "owner": {
      "id": "M7xFmb7755e1JbRSQLkHxg==",
      "username": "9k4tfeJPkr6tvVbD8owBNg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17902282268050618,
    "created_at": 1625079800,
    "text": "Immer wieder danke!!!",
    "owner": {
      "id": "Yv9zJr61GwXn8UF6FBVRjQ==",
      "username": "dB6ymeQO4MNG2AkUveyiMg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17978344981379637,
    "created_at": 1625078489,
    "text": "#gegendasvergessen",
    "owner": {
      "id": "sXp3Zo4nMIyzxXHpVX_2lw==",
      "username": "Oxc3hhxg4DCoF59q2-O4uA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18124230730212756,
    "created_at": 1625073804,
    "text": "Danke für diese sehr gelungene und sehr eindringliche Darstellung  der Historie von Sophie Scholl und der \"Weißen Rose\". Diese Form lässt die Geschichte greifbarer werden, es wirkt lebensnaher und weniger \"wie eine Geschichte von früher\", ich kann es schlecht in Worte fassen. Meine Tochter kommt jetzt in die 7. Klasse, und wird dort das erste Mal in der Schule mit der NS-Zeit konfrontiert. Zu Hause ist das - natürlich altersgerecht verpackt - schon seit langen Jahren immer mal wieder ein Thema, sie hatte und hat viele Fragen, bekommt viel mit alleine aus den Nachrichten. Sie und auch wir haben das Glück, dass wir ihre Oma (Jahrgang 1937) befragen können, zumindest über das, was sie als, Kind erlebt hat. Die Deportationen von Freunden, die Bochumer Bombennächte, die vielen Tage im Bunker, etc. Aber es ist schwierig altersgerechte filmische Aufbereitungen zu bekommen. Lange Rede, kurzer Sinn: gibt es Überlegungen oder Pläne, das Projekt \"Ich bin Sophie Scholl\" Schulen als Lernprojekt für den Geschichtsunterricht verfügbar zu machen? Eigentlich wäre es noch nicht einmal \"nur\" auf Geschichtsunterricht beschränkt, ich sehe auch Möglichkeiten bei \"Praktische Philosophie / Ethik\", \"Deutsch\",... Lieben Gruß, und nochmals Danke  für dieses Projekt 🙏😃",
    "owner": {
      "id": "66D8MKHix5qI7akVmdvmKw==",
      "username": "8SiJSlCdO1B6Xp3V41uvTw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18121569889227023,
    "created_at": 1625072659,
    "text": "Was mir seit dem Post von gestern durch den Kopf gegangen ist bzw wieder in Erinnerung gerufen wurde (vor allem als ich gesehen habe, dass sich auch eine Gedenkstätte zur Zwangsarbeit beteiligt hat, auf die Lage der Zwangsarbeiter:innen  hinzuweisen..), ist die Repräsentanz/‚Ausgewogenheit‘ in unserer Erinnerungskultur zw. Tätern ~ Opfern und Schaden der ‚deutschen‘ Bevölkerung ~ Schaden der Verfolgten.\nMir ist dazu ein Artikel eingefallen, den ich vor einiger Zeit mal über die Finanzierung der ‚Dokumentation Obersalzberg’ und der KZ Gedenkstätte Dachau gelesen habe… \nUnd was in diesem Artikel auch steht, das ich nicht mehr in Erinnerung hatte ist folgende Geschichte: Ein Grundbesitzer, Herr Brandner, der sich weigerte ein Grundstück am Obersalzberg herzugeben, wurde in der Folge - einen Tag später (!) - von der Gestapo in das KZ Dachau deportiert.\nBrandner war für zwei Jahre im KZ. Die Haft überlebte er nur knapp. Bei seinem Fronteinsatz in der Sowjetunion, den er anschließend antreten musste, ist er gefallen.\n…\nKZ, Lager, Zwangsarbeit waren nicht fern. Zwangsarbeit/KZ konnte grds jeden/jede treffen, auch wenn man nicht zu den grundsätzlich verfolgten Gruppen gehörte, der/die den reibungslosen Ablauf des Regimes störte..\n\nUnd ich denke das wusste die meisten auch, weil sich solche Geschichten rumsprechen (wahrschl auch rumsprechen sollten).\nUnd dann kann man von den Lagern doch kaum nichts gewusst haben. Vor allem den Lagern hier in Deutschland.\n\nhttps://www.sueddeutsche.de/muenchen/dachau/budget-fuer-erinnerungsorte-kostenexplosion-mit-kollateralschaden-1.4327657",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17905313959966938,
        "created_at": 1625087006,
        "text": "@QCRC2YZhC3d4ggpTqcvyqQ== oh und wichtige Ergänzung, weil das ja auch mein Ursprungsgedanke über den Tag war: Für diese Erinnerungsarbeit und das ‚drüber reden‘, muss auch die Finanzierung entsprechend gesichert und ausgewogen sein.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17893800020096840,
        "created_at": 1625086047,
        "text": "@QCRC2YZhC3d4ggpTqcvyqQ== vielen Dank für die Rückmeldung! Euch hatte ich auch gemeint, mit dem Hinweis auf die Gedenkstätte, die sich hier beteiligt hat. Und als ich dann den Artikel nochmal raussuchen wollte, weil ich auch wissen wollte, ob die Finanzierung im Fall Dachau/Obersalzberg mittlerweile ausgewogener ist (Spoiler: ist sie nicht) und dann ja auch die kurze Schilderung der Geschichte dieses Mannes  wieder gelesen habe… das sind so ‚Regeln‘, die man vom heute aus gar nicht greifen kann (auch wenn der Zusammenhang mit‘m Obersalzberg vielleicht besonders pikant/gefährlich war). Es sollte definitiv mehr über solche Geschichten gesprochen werden. Von denen die rein wg einer Fremdzuschreibung/Stigmatisierung verfolgt/gemordet wurden. Und die Banalität/Grausamkeit im Alltag aller. Danke für Eure Arbeit!",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17875998755509163,
        "created_at": 1625085213,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== das stimmt. Im Prinzip konnte Zwangsarbeit jeden und jede treffen, die/ der gegen die von den Nationalsozialisten aufgestellten Regeln verstieß. Die Gestapo (Geheime Staatspolizei) war im Inland neben der SS (die eher nach außen agierte) ein gefürchtetes Terrorinstrument.",
        "owner": {
          "id": "gNKr6kzNnA_3s9POFuLU2A==",
          "username": "QCRC2YZhC3d4ggpTqcvyqQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17900025773097550,
    "created_at": 1625069966,
    "text": "Hoei blinder famke! Tink er om !\nWees verstandig ❤️",
    "owner": {
      "id": "fy7QBgAZnmQ3YoAKyERGiQ==",
      "username": "y_E7nnsiefES3auzlxsy0g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17970914257381522,
    "created_at": 1625069946,
    "text": "mir wird schlecht bei dem Gedanken, meine Sicherheit zu verlieren... alles zu verlieren! wenn man bloß noch das blanke Leben hat... und dann gibt es privilegierte Menschen in modernen Demokratien, die kleine temporäre Einschränkungen wie das Tragen einer medizinischen Maske zum Schutz vor der Ausbreitung einer Pandemie mit dem Leid Kriegsgefangener und Juden vergleichen. und dass sie das auch noch laut aussprechen dürfen, ohne dafür um ihr Leben fürchten zu müssen, wiederspricht deren Aussage bereits so sehr!",
    "owner": {
      "id": "A6SPnLUgQz4dz87_9YRyig==",
      "username": "3Lri7y4IURwRCgPOV61qTg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17876490131351676,
    "created_at": 1625067295,
    "text": "Leider werden ihr nur wenig erreichen liebe Sophie, aber jede noch so kleine Aktion bleibt unvergessen 👏. 🙋‍♀️ 🌞 😍.",
    "owner": {
      "id": "yyynItL9vewWH_OaTw1ByA==",
      "username": "ulv4i6u69STOK00-yCc8pA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17953132300463359,
    "created_at": 1625062427,
    "text": "Liebe Sophie, erst einmal vielen Dank, dass Du uns teilhaben lässt an Deiner Geschichte- ich hoffe, dass gerade auch viele junge Menschen hier teilhaben und Deine Geschichte verfolgen. Darf man fragen, woher die Fotos auf diesem Bild kommen? Ein Foto sieht exakt aus wie meine Oma in jungen Jahren…… 😍",
    "owner": {
      "id": "QKaQGgeFoxuYQXa-tVwfXA==",
      "username": "Hdr0sk5PkdLo4gxHcXBvJQ=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 17880362936387131,
        "created_at": 1625086079,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== aber die Fotos sind ja nicht fiktiv, richtig?!",
        "owner": {
          "id": "QKaQGgeFoxuYQXa-tVwfXA==",
          "username": "Hdr0sk5PkdLo4gxHcXBvJQ=="
        },
        "likes_count": 11
      },
      {
        "id": 17877732206502369,
        "created_at": 1625070344,
        "text": "@Hdr0sk5PkdLo4gxHcXBvJQ== #teamsoffer Die Fotos sollen Familie und Verwandte von Irma darstellen. Bei Irma handelt es sich um eine fiktive Person, welche es so niemals in Sophies Leben gab. Wir haben uns entschieden, sie aus dramaturgischen Gründen als Rolle einzuführen, um auf diese Weise bestimmte zusätzliche historische Hintergründe zu liefern, welche aus Sophies rein subjektiver Sicht nicht hätten vermittelt werden können. Viele Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 91
      }
    ]
  },
  {
    "id": 17913496585850782,
    "created_at": 1625061421,
    "text": "Die Familie meines Vaters bzw seine Mutter und die 2 älteren  Schwestern waren in dieser Zeit im Elsass wo er auch in September 43 zur Welt kam. Ein Antrag auf Umsiedlung in die USA hatten sie gestellt, als das Visum dann Anfang 44 kam sind sie doch geblieben und zum Kriegsende zurück nach Köln gegangen. Wo mein Opa zu dieser Zeit war weiß ich nicht und wurde auch nie kommuniziert. Meine Oma lebte bis zu ihrem Tod Ende der 90er noch in Riehl.",
    "owner": {
      "id": "pG6CKqmS_TeK-937l59D7Q==",
      "username": "Qj-LDHu7nQprgP1uaIW3Yg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17879258258335980,
    "created_at": 1625058530,
    "text": "Liebe Sophie, durch deine Beiträge, werden soviel Erzählungen von meiner Omi wieder lebendig. Sie wohnte in der Nähe von der Uni in München, hatte eine jüdische Freundin die von heute auf morgen verschwunden war. Ihre Ängste, die Liebe zu meinem Opa der an der Ostfront war. Ihre Zweifel an der Politik. Danke für diese Erinnerungen 👏❤️",
    "owner": {
      "id": "ztV1W-x1oOlKlQqsJfrxwA==",
      "username": "pCGFwR-6_mHS06NB9MgmHg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17889410159262133,
    "created_at": 1625058449,
    "text": "Nicht lebend und nicht tot. Da läuft mir ein Schauer über den Rücken",
    "owner": {
      "id": "FhCY--Jw0ABh3OgaW7b_Ig==",
      "username": "_7iTnSARljSyhUVflAFqKg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17939752585499231,
    "created_at": 1625058209,
    "text": "Was wusste Sophie damals über die Lager?",
    "owner": {
      "id": "7YRO4tBqMlnMptgOsfDdjg==",
      "username": "xaFYE7L5tmkT6j1f4y52Tw=="
    },
    "likes_count": 12,
    "answers": [
      {
        "id": 18160910011155671,
        "created_at": 1625069673,
        "text": "@1okgS-NUPjdeaOkqUaoOSA== Nachbarn sind über Nacht verschwunden, es gab Auktionen mit dem Hausstand der Deportierten (ich persönlich gebe davon aus, dass sehr vieles, was bei z. B. bei Bares für Rares angeboten wird, bei dem es heißt, dass es von den Großeltern komme, aber woher die das hätten, wüsste man auch nicht, genau diese Provinienz hat), die zu Deportierenden haben sich z. T. versteckt oder umgebracht. Da kann mir niemand sagen, dass die Nachbarn das nicht wussten. Vielleicht kannte man keine Namen wie Auschwitz, Sobibor oder Maidanek und auch kein Zyklon B, das gestehe ich zu, aber dass etwas lebensbeendendes drohte, war klar. Sonst hätte ja niemand Angst gehabt vor der Deportation. Ich selbst weiß nicht, wie ich damals gehandelt hätte. Aber ich habe von meinem Vater Ehrlichkeit erwartet und auch bekommen. Von meinem Onkel und meinen Tanten leider nicht.",
        "owner": {
          "id": "PRFCPgdxPSR2_tU1Nkndmg==",
          "username": "81vFPzsN6L_-GWmLt46TpQ=="
        },
        "likes_count": 16
      },
      {
        "id": 18123792130224525,
        "created_at": 1625068134,
        "text": "@81vFPzsN6L_-GWmLt46TpQ== Die letzte Aussage ist ernüchternd ehrlich. Oft hört man ja, dass die Leute es nicht gewusst haben wollen, oder es wurde verdrängt oder so. Das hier ist mal ein klares Statement, das ja auch heute noch Gültigkeit hat: Man weiß oft von Ungerechtigkeiten, sie interessieren einen nur nicht (genug). Nur zugeben tut man es selten...",
        "owner": {
          "id": "y4ybJCp3Ox9yVOV296nrEA==",
          "username": "QRpQeAnXtav8sIcpLmbRNg=="
        },
        "likes_count": 16
      },
      {
        "id": 18091825537270196,
        "created_at": 1625068283,
        "text": "@81vFPzsN6L_-GWmLt46TpQ== Mein Urgroßvater war bei der SS. Meine Urgroßmutter wusste, was er da getan hat. Sie hat das immer \"nett\" umschrieben mit \"er hat im Osten gearbeitet\"... Ob die Menschen in Köln wussten, was in Ravensbrück passiert, kann man heute schwer sagen, aber unwahrscheinlich ist es nicht, dass nicht alle unwissend waren und zumindest die Menschen, die in der Nähe der KZs gelebt haben, wussten was da passiert.",
        "owner": {
          "id": "U0nMY22d3YxCcdGeaP3M_w==",
          "username": "1okgS-NUPjdeaOkqUaoOSA=="
        },
        "likes_count": 7
      },
      {
        "id": 18090469303268310,
        "created_at": 1625073213,
        "text": "@81vFPzsN6L_-GWmLt46TpQ== @eileen_a_tieno \n\nVielen Dank, für das was ihr hier teilt! Meine Großeltern, Jahrgang *11 und *21, sind leider verstorben, bevor ich mit Ihnen über diese Zeit gesprochen habe. Und evtl wäre es auch so nicht dazu gekommen, weil es so soweit ich es wahrgenommen habe, ein TabuThema war. \nWenn man die ganzen großen und kleinen Vorzeichen bedenkt, die vielen Lager/KZ (wenn auch idR keine Vernichtungslager), die innerhalb der heutigen Grenzen Deutschlands liegen und wie viele Soldaten (mein Großvater zB war wohl in Frankreich und an der Ostfront - da bekam er sicher auch etwas mit) eingesetzt waren und diese wiederum ihren Familien was erzählt haben könnten… ist schwer vorstellbar, dass man nichts wusste… und zB die massenhaften Deportationen, die in Deutschland Ende 1941 begonnen haben (vor denen sich Betroffene aus Angst vorher auch nicht selten das Leben genommen haben), müssten, wenn man es sehen wollte, zumindest Fragen aufgeworfen haben…\nNatürlich wünscht man sich die eigene Familie wäre ‚anders‘ gewesen. Aber da man - in meinem Fall - nie darüber gesprochen hat, kann ich das wohl ausschließen. Erfahren werde ich es leider nicht mehr.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      },
      {
        "id": 17937677626552379,
        "created_at": 1625065811,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== @michaoninsta Mein Vater wurde 1922 geboren. Aus seinen Erzählungen weiß ich, dass er, auch wenn er zur „Hochzeit“ des Holocausts Soldat war und dort die Informationslage sicherlich anders lag als bei Zivilisten, sehr wohl von Konzentrationslagern und Transporten wusste. Dass es keine Rückkehr gab, auch. Das war seiner Aussage nach „allgemein bekannt, es hat uns nur nicht interessiert“.",
        "owner": {
          "id": "PRFCPgdxPSR2_tU1Nkndmg==",
          "username": "81vFPzsN6L_-GWmLt46TpQ=="
        },
        "likes_count": 17
      },
      {
        "id": 17929776955608855,
        "created_at": 1625070563,
        "text": "@81vFPzsN6L_-GWmLt46TpQ== 🫂",
        "owner": {
          "id": "FYj0T2hJFUxxX4fqlknwdg==",
          "username": "rmHq8Gh3NAncxa8UdC0YVQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17925538036642579,
        "created_at": 1625060521,
        "text": "#teamsoffer Liebe @michaoninsta, das können wir nicht mit Sicherheit beantworten, weil sie diese weder in ihren Briefen noch in ihrem Tagebuch konkret thematisierte. Allgemein ist es schwer einzuschätzen, wie viel die Menschen zu welchem Zeitpunkt über die Konzentrationslager wussten, doch spätestens nach der Reichsprogromnacht im November 1938 sollte vielen Menschen bewusst geworden sein, wie mit der jüdischen Bevölkerung umgegangen wurde und auch die späteren Deportationen können nicht unbemerkt geblieben sein. So lässt sich nur vermuten, dass auch Sophie von den Lagern wusste und sich zumindest ausmalen konnte, was darin vor sich ging. Auch in den Flugblättern der Weißen Rose wurde der \"Massenmord an den Juden\" mehrmals thematisiert. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 106
      },
      {
        "id": 17902804069945871,
        "created_at": 1625128198,
        "text": "@81vFPzsN6L_-GWmLt46TpQ== lieben Dank die Antwort und Deine Erfahrungen! Die Gründe, die für dieses Schweigen stehen, vermag ich nicht zu beurteilen und will‘s auch gar nicht, weil zum Beispiel bei einem Opa nach der Fronterfahrung eine Kriegsgefangenschaft folgte und ich mir mit Sicherheit nicht im Geringsten vorstellen kann, was er da durchgemacht hat (allein die Vorstellung, dass er beide Weltkriege erlebt hat, ist für mich heute ja in nichts nachvollziehbar). Aber in meiner Familie haben solche (traumatisierenden) Ereignisse dazu geführt, dass über nahezu alles geschwiegen wird und nicht offen gesprochen wird. Das trage ich tatsächlich ein Stück weit weiter und versuche es (und muss es in gewisser Weise auch wegen mir) aufzuarbeiten.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17902599137020710,
        "created_at": 1625081627,
        "text": "@81vFPzsN6L_-GWmLt46TpQ== Ich wüsste aber auch keinen Grund nicht offen darüber zu reden. Mein Urgroßvater hat zeitlebens nicht von seiner NS Ideologie abgelassen. Er hat Nazi Propaganda Bücher mitgenommen als er mit seiner Familie vor den Konsequenzen seiner Ideologie nach Westen geflohen ist. Nicht alle sind bis heute erhalten geblieben, aber die Tatsache allein, dass er diese Bücher beim Packen des Notwendigsten mitgenommen hat, sagt viel. Es sagt auch viel über meine Urgroßmutter, dass sie Schmuck und Pelze mitgenommen hat. Es heißt die Familie hätte ein Fuhrunternehmen gehabt und es wäre ihnen im Krieg gut gegangen. Nachprüfen kann ich das nicht, weil ich zum einen nicht mal den Ort kenne, wo meine Familie gelebt hat, noch kenne ich die Geburtsdaten meiner Urgroßeltern. Ich weiß tatsächlich fast gar nichts, weil meine Oma beharrlich schweigt. Was ich mit Sicherheit weiß, ist dass mein Urgroßvater nicht einfach nur ein Soldat war, der Befehle befolgt hat. Er hat ein Fernglas aufgehoben, das Teil seiner Ausrüstung war. Dieses Fernglas war (meiner Recherche nach) Bestandteil der Zusatzausrüstung für Gruppenführer, Zugführer und Kompaniechefs. Kompaniechefs hatten den untersten Offiziersgrad, wenn ich das grad richtig im Kopf habe. Jedenfalls hatten einfache Soldaten diese Ferngläser nicht. Dazu gibt es eine Ledertasche mit seinem Namen drin. Das Fernglas funktioniert bis heute übrigens einwandfrei. Von der Familie mütterlicherseits weiß ich fast nichts, aber der Großvater auf der Seite war bei der HJ. Meine Oma auf der Seite hat den Krieg als Kind erlebt. Ich denke nicht, dass sie sich an viel erinnern kann, aber wenn sie erzählt, dann mit Vorliebe davon wie ihre Mutter flüchten musste. An eine Beteiligung ihrer Familie kann sie sich nicht erinnern. Ich denke in vielen Familien ist es ähnlich wie in meiner. Es ist als gäbe es vor 1945 nicht. Darüber wird nicht gesprochen.",
        "owner": {
          "id": "U0nMY22d3YxCcdGeaP3M_w==",
          "username": "1okgS-NUPjdeaOkqUaoOSA=="
        },
        "likes_count": 10
      },
      {
        "id": 17902104155024348,
        "created_at": 1625172391,
        "text": "@81vFPzsN6L_-GWmLt46TpQ== Danke für das Teilen! Es ist wichtig, gerade die Geschichten der Täter*innen zu erzählen, damit sich so ein deutsches Opfernarrativ nicht durchsetzt",
        "owner": {
          "id": "BwCAJxIE0IHdVPfeRvP3dg==",
          "username": "rVHLTb4nEWgTQ8H-NbdlXQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17889733901261001,
        "created_at": 1625072537,
        "text": "@1okgS-NUPjdeaOkqUaoOSA== Danke Dir, dass Du so offen sprichst. Da gibt es in der Tat vieles, das auch von unserer Generation bewahrt und weiter gegeben werden muss. Gerade die Alltagsgeschichten geben so wichtige Einblicke.",
        "owner": {
          "id": "PRFCPgdxPSR2_tU1Nkndmg==",
          "username": "81vFPzsN6L_-GWmLt46TpQ=="
        },
        "likes_count": 7
      },
      {
        "id": 17889162170256736,
        "created_at": 1625082194,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== :) Wenn man sich die Aussagen von Zeitzeugen durchliest oder anschaut, dann wird einem klar, dass diese Deportationen nicht still und leise vonstatten gingen. Die Menschen können nicht nichts gewusst haben. Die Menschen haben es ignoriert. Und ja, natürlich wünscht man sich die eigene Familie hätte auf der richtigen Seite gestanden, aber hätten alle Familien auf der richtigen Seite gestanden, hätte es den Holocaust nicht gegeben. Ich kann mir Dokumentationen und Filme wie Schindler's Liste nicht mehr ansehen und Bücher von Überlebenden nicht lesen, ohne mich zu fragen, ob mein Urgroßvater dabei war. Was auch immer er getan hat rückgängig machen kann ich es nicht. Manchmal bin ich etwas schadenfroh, wenn ich mir überlege, dass der einzige männliche Nachfahre meines Urgroßvaters im KZ ein rosa Dreieck getragen hätte. Mein Urgroßvater würde wahrscheinlich im Grab rotieren. Wüsste er das.",
        "owner": {
          "id": "U0nMY22d3YxCcdGeaP3M_w==",
          "username": "1okgS-NUPjdeaOkqUaoOSA=="
        },
        "likes_count": 8
      },
      {
        "id": 17883375431353192,
        "created_at": 1625072184,
        "text": "@81vFPzsN6L_-GWmLt46TpQ== Was Bares für Rares angeht, gebe ich dir Recht. Wie gesagt mein Urgroßvater war bei der SS. Der Verlobungsring meiner Mutter wurde aus einzelnen Schmuckstücken meiner Urgroßmutter gemacht. Da wurde Gold zusammen geschmolzen und einzelne Rubine eingesetzt. Einen einzelnen Rubin hab ich noch. Der Ring existiert natürlich auch noch. Meine Eltern haben nie hinterfragt, dass meine Urgroßmutter einzelne Ohrringe etc. und einzelne Steine für einen Verlobungsring übrig hatte. Sie ist leider zu früh gestorben als das ich hätte fragen können, aber ich habe mal in einem Buch von einem Überlebenden gelesen, dass sich SS Wachleute in KZs manchmal mit Schmuckstücken haben bestechen lassen. Meine Urgroßeltern sind ins Ruhrgebiet \"geflüchtet\" - als meine Mutter meine Urgroßmutter in den 1980ern kennengelernt hat, hatte meine Urgroßmutter noch ganze Schmucksets und diverse Pelzmäntel aus den 30ern und 40ern. Sie war richtig stolz drauf und hat alles penibel gepflegt und zusammen gehalten. Es ist eher untypisch für sie, dass sie Schmuckstücke verloren haben soll. Die Wahrheit darüber werde ich wohl nie herausfinden. Meine Oma redet nicht darüber. Ich hab auch vor 2-3 Jahren erst erfahren, dass mein Großvater Brüder hatte. Die waren auch bei der SS. Sind im Krieg gefallen. Du hast übrigens einen Punkt erwähnt, den ich nie bedacht habe. In der jüdischen Bevölkerung gab es Wissen über die KZs. Warum hätten alle anderen nichts davon wissen sollen?",
        "owner": {
          "id": "U0nMY22d3YxCcdGeaP3M_w==",
          "username": "1okgS-NUPjdeaOkqUaoOSA=="
        },
        "likes_count": 16
      },
      {
        "id": 17882363117305357,
        "created_at": 1625068825,
        "text": "@QRpQeAnXtav8sIcpLmbRNg== Das stimmt, alle Du sagst. Ich hatte in dieser Beziehung großes Glück mit meinem Vater. Vielleicht auch, weil er sehr spät Vater geworden ist und mit Abstand offener reden konnte. Er hat immer sehr offen mit mir über die Zeit zwischen 33 und 45 gesprochen. Tatsächlich kommt das Zitat oben aus einem Gespräch, in dem auch er zunächst sagte, dass er gar nicht so richtig gewusst habe, was mit „den Juden“ passiert. Auf meine Erwiderung, dass ich das so nicht geben könne, folgte erst eine lange Stille und dann der Satz „Du hast recht, ich muss es anders sagen. Eigentlich war es allgemein bekannt, es hat uns nur nicht interessiert“.",
        "owner": {
          "id": "PRFCPgdxPSR2_tU1Nkndmg==",
          "username": "81vFPzsN6L_-GWmLt46TpQ=="
        },
        "likes_count": 12
      },
      {
        "id": 17881873724312797,
        "created_at": 1625069116,
        "text": "@81vFPzsN6L_-GWmLt46TpQ== Was für eine blöde Autokorrektur! …alles, was Du sagst… und …so nicht glauben könne…",
        "owner": {
          "id": "PRFCPgdxPSR2_tU1Nkndmg==",
          "username": "81vFPzsN6L_-GWmLt46TpQ=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18116762629216115,
    "created_at": 1625058148,
    "text": "Meine Familie war zu dem Zeitpunkt zum Teil nach Schlesien geflohen, haben in Köln ausgeharrt, oder mussten zur Wehrmacht.",
    "owner": {
      "id": "zUnKaadbt47ypeemTDwNew==",
      "username": "P9cLGpzDbqMqkmwYbq4xgQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17920863430699991,
    "created_at": 1625058064,
    "text": "Wird es neben der Insta-Story eine wissenschaftliche Arbeit geben?",
    "owner": {
      "id": "h0htoqErJOf7BrX3KZUwAw==",
      "username": "ujYxtfTT4iL9YikRh_5RsA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18239178130018890,
    "created_at": 1625055215,
    "text": "Liebe Sophie,\nhast du eine Theorie dazu, warum du so viel berühmter geworden bist als die anderen Mitglieder der weißen Rose? Nimm‘s mir nicht übel, aber es kommt mir so vor, als ob die entscheidenden Impulse und Texte von den anderen kamen. Bist du einfach aufgefallen, weil  Frauen zu deiner Zeit unpolitischer waren? Oder weil du noch so jung warst? Eignet sich eine junge, hübsche Frau einfach besser als Identifikationsfigur? Es gibt soviele Sophie-Scholl und Geschwister-Scholl-Schulen. Aber Alexander-Schmorell-Schulen hab ich zum Beispiel  nur zwei gefunden.",
    "owner": {
      "id": "uXtwZD2eNBBcC8esoKutqQ==",
      "username": "62e7yDqldqc90BUQtt5ceA=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 17931438100598220,
        "created_at": 1625068479,
        "text": "@62e7yDqldqc90BUQtt5ceA== Sehr interessanter Gedanke. Vielleicht würden die Geschwister Scholl so \"berühmt\" weil es zwei Personen aus einer Familie waren. Schade, dass es auf diese Frage nie eine wirkliche Antwort geben wird.",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 2
      },
      {
        "id": 17903955482003950,
        "created_at": 1625136877,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== bzw, der im östlichen Teil Deutschlands hauptsächlich hochgehalten wurde. Damit meine ich den kommunistischen Widerstand.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 2
      },
      {
        "id": 17902034629954979,
        "created_at": 1625084971,
        "text": "@62e7yDqldqc90BUQtt5ceA== Die Geschwister Scholl hatten mit der überlebenden Schwester Inge jemanden, der sich sehr um ihr Andenken bemüht hat. Alexander Schmorell nicht. \nUnd es waren damals nicht alle Frauen unpolitisch - es gab viele weitere Frauen im Widerstand,  allerdings oft Widerstand, der von jüdischen Gruppen, Arbeiterbewegung oder kommunistischen Gruppierungen ausging (z. B. in der Roten Kapelle, der Gruppe Baum.. - z. B. bei @frauenvondamals gibts Infos dazu) Dass dieser Widerstand vergleichsweise fast keine Ehrungen und Berichterstattung erfährt, liegt wahrscheinlich daran, dass er aus einem Teil der Gesellschaft kam, der nach dem Krieg weit weniger die Macht hatte, den gesamtgesellschaftlichen Diskurs mitzubestimmen als die sog. \"bürgerliche Mitte\", der die Scholls/die Weiße Rose zugeordnet werden.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 7
      },
      {
        "id": 17870775584478016,
        "created_at": 1625139599,
        "text": "@lCKLuKni8uNdNKEqQwACSA== Ja, genau - Danke für die Ergänzung!",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17855606000593635,
        "created_at": 1625075679,
        "text": "@62e7yDqldqc90BUQtt5ceA== soweit ich weiß, gibt es dafür verschiedene Erklärungsansätze - auch warum die Gruppe ‚Die Weiße Rose‘ so bekannt ist und kaum andere Widerstandsgruppierungen/Kämpfer:innen. Aber ich würde auch sagen, abschließend beantworten kann man diese Frage wahrscheinlich nie, auch weil wohl sehr viele verschiedene Faktoren eine Rolle gespielt haben (und nach wie vor zu spielen scheinen, weil ja weiterhin die Geschwister Scholl und Sophie eine so herausragende Rolle in der Erzählung spielen).",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17852114927581527,
        "created_at": 1625171919,
        "text": "@lCKLuKni8uNdNKEqQwACSA== jop und den roten Widerstand wollte man in der alten BRD und dann in dessen Folge auch heute nicht so gern thematisieren.",
        "owner": {
          "id": "BwCAJxIE0IHdVPfeRvP3dg==",
          "username": "rVHLTb4nEWgTQ8H-NbdlXQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17884389701267866,
    "created_at": 1625054319,
    "text": "Superbeiträge auch die fingierten. Sophie Scholl wäre von dieser Art der Faktentranspotation einverstanden gewesen.",
    "owner": {
      "id": "eGxkuo4oBho0TOmk2edCgw==",
      "username": "2NDebhURDQDEcGqAJz_jjA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17873625395407440,
    "created_at": 1625052992,
    "text": "❤️‍🔥",
    "owner": {
      "id": "ns0fA-6iWpjtfwF2ad10SQ==",
      "username": "J-TokTCUVhmw-GRHzm9ntw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17888540774181210,
    "created_at": 1625052733,
    "text": "Seit 1940 wurde England bombadiert. In der Nacht vom 30. auf 31. Mai 1942 bombadierten sie erstmals bewusst Städte. Was wäre die Alternative gewesen? Ich wriss es nicht... Ihr?",
    "owner": {
      "id": "4Ko8vbOLC9g6FCrEKGtRbw==",
      "username": "H7KmzuTymVSSnFVg4fW_Aw=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17906066488949785,
        "created_at": 1625062149,
        "text": "@H7KmzuTymVSSnFVg4fW_Aw== wenn ich richtig informiert bin, wurden Städte vermieden, weil es dort viele \"unschuldige\" Zivilisten gibt. Man hat sich anfangs auf Häfen, Industrie, etc. konzentriert - Versorgung und Produktion (von vorrangig Kriegsgütern) schwächen. Deutschland war nur immer sehr schnell beim Wiederaufbau, dann ist man dazu übergegangen die Arbeiterviertel und Städte als Ziel zu nehmen. (Die Menschen schwächen, die für den Wiederaufbau verantwortlich sind.) Und eben als Vergeltungsschlag für den \"Blitz\"",
        "owner": {
          "id": "p9sTA26axGxdd4s_vFyy1A==",
          "username": "K0UNpaO4VO7IHsxlXpBEug=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17880854312464558,
    "created_at": 1625052047,
    "text": "Na das passt ja.. Gestern die britischen Gesänge.. 10 deutsche bomber.. 🙄",
    "owner": {
      "id": "OnOwL0MQhMO-jOGkTnF76A==",
      "username": "Kb2_HUs9e8jHdaJ3amF4MA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18011404816320531,
    "created_at": 1625051342,
    "text": "Es ist erschreckend, was damals passierte. Unverständlich, dass dieses Thema in der Schule, zumindest zu meiner Zeit vor 30 Jahren, nicht ausführlich behandelt wurde. Der Account hier sollte von allen 9./10. KLÄSSLERN angeschaut werden. Als Pflicht, zur Aufklärung, danit so etwas nie mehr passiert.  Vielen Dank für den Account",
    "owner": {
      "id": "6OAV8-TeY8xtZ6KiYxbxtQ==",
      "username": "osR089zADcoGMh8EdBQ7BQ=="
    },
    "likes_count": 15,
    "answers": [
      {
        "id": 18001153717338985,
        "created_at": 1625069671,
        "text": "@osR089zADcoGMh8EdBQ7BQ== Absolut richtig. Bei uns war es erst ganz zum Schuljahres-Ende Thema. Durch Prüfungen, Lehrerkonferenzen usw sind in diesen Wochen auch einige Stunden ausgefallen. Und auf einmal war keine Zeit mehr. Das meiste was ich über das Thema gelernt habe, habe ich erst nach meiner Schulzeit gelesen oder von Angehörigen erzählt bekommen",
        "owner": {
          "id": "MMM8uZmjjiPCK3awwX4MyQ==",
          "username": "stbVbiig1iZ5FQvDqsJLCA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18095113933262014,
    "created_at": 1625051230,
    "text": "Die etwas unbestimmte Aussage, dass \"andere Frauen, Männer, Kinder Angst haben zu verschwinden\", heißt: Angst vor Deportation in Lager und Ermordung. Mehr Infos zu den (fehlenden) Möglichkeiten zur Flucht finden sich z.B. in einem Übersichtsartikel des Anne Frank Hauses, annefrank.org : \"Die (fehlenden) Möglichkeiten zu flüchten. Jüdische Emigration 1933-1942.\"",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 31,
    "answers": [
      {
        "id": 18244154428054176,
        "created_at": 1625061849,
        "text": "@jFgJhQ3bB2uc6cCxrXqCtQ== Ja,.darauf habe ich ja geantwortet, dass ich pessimistisch bin, ob sich der Effekt einstellt.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 0
      },
      {
        "id": 18237459553038983,
        "created_at": 1625054300,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== der Querverweis ist lieb, aber heute wissen wir das. Sophie, welche hier gerade erzählt, weiß das noch nicht. Meine Mutter, etwa in ihrem Alter, erzählte viel von der Hilflosigkeit,  welche sie fühlte. Sophie, Hans und ihre Freunde erleben es hier, gerade jetzt, in einer Gegenwartserzählung. Sie tun etwas dagegen,  ohne zu wissen dass sie dadurch umkommen werden.",
        "owner": {
          "id": "KxmXV2Pzm971PeTgjfydDg==",
          "username": "yAb6_AUPoGqx1m25rqJveg=="
        },
        "likes_count": 23
      },
      {
        "id": 18183468946114331,
        "created_at": 1625051693,
        "text": "#teamsoffer Liebe @heikegumz, das Ziel dieses Kanals ist es nach wie vor, aus Sophies subjektiver Perspektive zu erzählen. Wir verstehen absolut, dass es wichtig ist, gewisse Zusatzinformationen darzubieten, und die Situation aus heutiger Sicht zu kontextualisieren. Dies machen wir mithilfe unserer Redaktionskommentare unterhalb der Postings, um die Fiktion so, zumindest im Feed, nicht brechen zu müssen. Wir erzählen Sophies Sicht auf- und ihr Urteil über die damaligen Ereignisse, welches nunmal noch nicht so fundiert war, wie es heute möglich ist. Wir freuen uns stets, wenn User:innen weitere Hintergrundinformationen für die Community bereitstellen. Liebe Grüße! 🌷",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 284
      },
      {
        "id": 18137918452171106,
        "created_at": 1625077875,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich versteh den Ansatz und die Thematik so aufzubereiten, dass man möglichst viele Leute erreicht (bzw sonst eher schlecht erreichbare ~) und dafür auch ‚neue‘ Formate genutzt werden ist ja wirklich toll. So ganz ohne Grund bin ich ja auch nicht auf dieses Projekt gestoßen. Aber.. zu den bereits genannten Argumenten würde ich noch gerne etwas anfügen: Diese ‚Zusatzinfos‘, die oft gebracht und begrüßt werden, sind doch oft gar nicht wirklich zusätzlich… sondern weisen auf Kontext hin oder wiederholen die Info, dass etwas fiktiv ist. Und viele Fragen, die längst beantwortet sind, aber zigmal separat gefragt wurden, bleiben unbeantwortet stehen (va bei interessanten aber auch historisch zB sensiblen Themen wie gestern).. und die der 900.000 Follower/bzw Views, die die Kommentare gar nicht erst lesen, erhalten die äußerst wichtigen Kontexte überhaupt nicht…\nWürde die Kontextualisierung/bzw der Hinweis auf Fiktion besser sichtbar und leicht erreichbar sein, und da gäbe es ja verschiedenste Möglichkeiten, die die Erzählung auch nicht weiter brechen, wäre da wirklich viel erreicht. Damit wäre eigtl für jede:n was gewonnen. Und die zusätzlichen Infos, Schilderungen persönlicher Geschichten, Feedback zu Sophies Schilderungen in den Kommentaren wären auch weniger durchbrochen. Also eigtl doch win - win - win 🤩",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17970677272386865,
        "created_at": 1625058964,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich glaube, was die Macher:innen hinter diesen Posts immer noch nicht ausreichend durchdrungen haben, ist, welch bequemes Identifikationsangebot nichtjüdischen, weißen Deutschen hier gemacht wird. Nach dem Motto: Wenn schon Sophie Scholl so naiv war, dann kann man doch von niemandem mehr Reflexion verlangen, oder? Die Fiktion nicht zu brechen heißt, bewusst auf kritische Distanz zur dargestellten Person zu verzichten. Und das ist nicht hilfreich. Danke an @heikegumz!",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 15
      },
      {
        "id": 17913640582762178,
        "created_at": 1625073230,
        "text": "@DxTsVdrNla3-vrmojx5QOw== Es gibt ja auch viel positives Feedback. Ich denke, es ist Platz für beides, kritische wie positive Stimmen. Geschichte lebt ja auch von der kritischen Auseinandersetzung - wenn es die nicht gäbe, würden wir Geschichte immer noch erzählen als \"Große Taten großer (weißer) Männer\" und sonst gar nichts. Kritik ist also gar nicht so schlimm, auch wenn sie mal pointiert ist. Und es ist ja schon ein bisschen was angenommen worden, habe ich den Eindruck.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 8
      },
      {
        "id": 17912476876768032,
        "created_at": 1625061708,
        "text": "@7bpYHV7nhElkgQTPROvDQg== das war als Gegenargument gemeint zu \"wenn Sophie Scholl so naiv war, brauchen wir nicht reflektieren\". Ich denke nämlich schon dass das Projekt zum reflektieren einlädt. Wenn Sophie Scholl so mutig war, warum schweige ich obwohl mir keine Gefahr droht?",
        "owner": {
          "id": "a4B5aRWQQOtK7pqVR8uWXA==",
          "username": "aT8byjilGzWFUK_c6B-YJg=="
        },
        "likes_count": 6
      },
      {
        "id": 17908768339919531,
        "created_at": 1625061342,
        "text": "@jFgJhQ3bB2uc6cCxrXqCtQ== Na ja, nicht das Gegenteil zu erreichen ist mir etwas anspruchslos für so ein Projekt.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 2
      },
      {
        "id": 17905665199977268,
        "created_at": 1625065468,
        "text": "@jFgJhQ3bB2uc6cCxrXqCtQ== Kann man das wirklich vergleichen? Wir leben in einer komplett anderen Zeit, die um vieles komplexer ist, weil die Welt und alle Probleme globaler geworden sind. Die historische Darstellung ist relativ klar in gut und böse unterteilt. Wenn Sie sagen, man solle heute so mutig sein, wie Sophie Scholl, was meinen Sie konkret damit? Demonstrieren? Die „richtige“ Partei wählen - welche auch immer das  ist? Geld spenden? Sich für Klimaschutz einsetzen? Ich tue mir immer schwer damit, mir darunter konkrete Handlungen vorzustellen - eben weil wir in einer komplett anderen Gesellschaft leben.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 0
      },
      {
        "id": 17901447019970133,
        "created_at": 1625075545,
        "text": "@jFgJhQ3bB2uc6cCxrXqCtQ== Die Erinnerungskultur in Deutschland ist wichtiger Bestandteil unserer Geschichte u. die fehlende Aufarbeitung der Verantwortung d. dt. Gesellschaft wirkt bis heute nach. Die subjektive Sicht in diesem Projekt entpolitisiert Zusammenhänge,die politisch waren und das ist vereinfachend und gefährlich. Hier zwei Stimmen dazu: Max Czollek in der Wochenzeitung https://www.woz.ch/2120/erinnerungskultur/buergerliche-mitte-bedeutet-auch-heute-meistens-eine-legitimierung-rechter  und im DLF-Beitrag \"Der Tag\" ab Minute 13 mit der Historikerin Sandra Franz: \nhttps://srv.deutschlandradio.de/dlf-audiothek-audio-teilen.3265.de.html?mdm:audio_id=927089",
        "owner": {
          "id": "gF1S3SMXtk_3eTLUHB_HWA==",
          "username": "UMRhEg84sErCD0ySFHOF4w=="
        },
        "likes_count": 2
      },
      {
        "id": 17896207223135494,
        "created_at": 1625060950,
        "text": "@7bpYHV7nhElkgQTPROvDQg== denk ich auch nicht, weil es ja nur eine gewisse blase erreicht, die ohnehin nicht rechts wählt. Aber es wird sicher nicht  das Gegenteil erreichen",
        "owner": {
          "id": "a4B5aRWQQOtK7pqVR8uWXA==",
          "username": "aT8byjilGzWFUK_c6B-YJg=="
        },
        "likes_count": 3
      },
      {
        "id": 17896167674132548,
        "created_at": 1625054429,
        "text": "@yAb6_AUPoGqx1m25rqJveg== richtiger:\"deswegen ermordet werden!\"😢",
        "owner": {
          "id": "KxmXV2Pzm971PeTgjfydDg==",
          "username": "yAb6_AUPoGqx1m25rqJveg=="
        },
        "likes_count": 3
      },
      {
        "id": 17890445831148959,
        "created_at": 1625059693,
        "text": "@7bpYHV7nhElkgQTPROvDQg== das seh ich komplett anders. Obwohl Sophie Scholl damals gar nicht wusste was genau passiert, im Gegensatz zu uns, hat sie sich entschieden zu handeln und in den Widerstand zu gehen. Wenn wir heute wissen was passiert, sind wir in der Pflicht Faschismus zu verhindern",
        "owner": {
          "id": "a4B5aRWQQOtK7pqVR8uWXA==",
          "username": "aT8byjilGzWFUK_c6B-YJg=="
        },
        "likes_count": 18
      },
      {
        "id": 17887952420191653,
        "created_at": 1625069902,
        "text": "@_ThnzpbuPDExtJ8ORa7ZEw== ich denke, das bezog sich auf die ganze Threaddiskussion hier. Es fielen ja Worte wie \"Macher:innen druchdringen nicht\", \"nicht hilfreich\", \"anspruchslos\". Ich finde es wie @mariechen161 etwas schade, denn es gibt sicher x Wege, sich dem Ganzen zu nähern, und es gibt bestimmt viele Follower:innen hier, die superviel lernen - und reflektieren, und weiterdenken, und weitere Infos suchen. Wie die Macher:innen ja schreiben: weiterführende Infos gern willkommen.",
        "owner": {
          "id": "FRSt6COnJyfo2dfpqfrzdg==",
          "username": "DxTsVdrNla3-vrmojx5QOw=="
        },
        "likes_count": 7
      },
      {
        "id": 17885892530235326,
        "created_at": 1625072085,
        "text": "@DxTsVdrNla3-vrmojx5QOw== Danke für die Antwort! Ich finde gerade, dass die Kommentare - insbesondere die kritischen - das Projekt enorm aufwerten. Auch wenn man vielleicht nicht damit übereinstimmt, ist es oft eine komplett andere Sichtweise und hilft mir nochmal beim Reflektieren.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 1
      },
      {
        "id": 17884637558265683,
        "created_at": 1625067443,
        "text": "@_ThnzpbuPDExtJ8ORa7ZEw== ich versteh einfach nicht warum man alles so zerreden muss. Es ist ein interessantes Projekt, dass sehr niederschwellig ist, gerade für junge Menschen. Es wird die Welt nicht verändern. Und es gibt soviel im Internet, was schlecht ist, wo man etwas dagegen machen kann. Warum hier so Diskussion führen um das hier schlecht zu reden?",
        "owner": {
          "id": "a4B5aRWQQOtK7pqVR8uWXA==",
          "username": "aT8byjilGzWFUK_c6B-YJg=="
        },
        "likes_count": 9
      },
      {
        "id": 17881919708375346,
        "created_at": 1625060679,
        "text": "@jFgJhQ3bB2uc6cCxrXqCtQ== Schön wäre es jedenfalls, wenn das die Erkenntnis wäre. Ich glaube, das ist zu optimistisch.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 1
      },
      {
        "id": 17878888211434786,
        "created_at": 1625068778,
        "text": "@jFgJhQ3bB2uc6cCxrXqCtQ== Das haben Sie völlig missverstanden. Ich habe nichts schlecht geredet! Mich hätte - ernsthaft - interessiert, was es bedeuten soll, wenn man heutzutage „mutig ist, wie Sophie Scholl und nicht schweigt“ (Ihre Formulierung) Ich frage auch deshalb, weil ich den Eindruck habe , dass sich viele Jugendliche heutzutage gerne engagieren würden, aber nicht wissen wie.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17923322845663651,
    "created_at": 1625050923,
    "text": "Wer ist jetzt genau Irma? 🙊 habe das irgendwie nicht mitbekommen 😟",
    "owner": {
      "id": "Vr1NHx8ZnN-tHmDQI1eUGA==",
      "username": "HtfDHGNcIfxcNtTJomMThg=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 18179028859138019,
        "created_at": 1625051217,
        "text": "#teamsoffer @liiiesaa Irma ist eine fiktive Figur und stellt eine Freundin der Geschwister Scholl dar. Wir haben uns entschieden, sie aus dramaturgischen Gründen als Rolle einzuführen, um auf diese Weise bestimmte zusätzliche historische Hintergründe zu liefern, welche aus Sophies rein subjektiver Sicht nicht hätten vermittelt werden können. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 248
      },
      {
        "id": 18162429571152622,
        "created_at": 1625051886,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ist die Freundinn von Hans eigentlich auch so eine fiktive Figur, ich habe zu ihr nichts gefunden. Oder was wurde aus ihr, als die weiße Rose aufgeflogen ist?",
        "owner": {
          "id": "Lb0EQkE3eMHgWyJWr05u_A==",
          "username": "UxOz2QGOltJ6qMUjTWspXA=="
        },
        "likes_count": 5
      },
      {
        "id": 17996640055351534,
        "created_at": 1625061514,
        "text": "ah echt? ich hab nur bei Hans Scholls Wikipedia Eintrag nachgelesen und keinen Eintrag über sie gefunden. Werde ich gleich mal nachsehen, danke!",
        "owner": {
          "id": "Lb0EQkE3eMHgWyJWr05u_A==",
          "username": "UxOz2QGOltJ6qMUjTWspXA=="
        },
        "likes_count": 1
      },
      {
        "id": 17978987533383930,
        "created_at": 1625069167,
        "text": "@HtfDHGNcIfxcNtTJomMThg== #teamsoffer Bei Irma handelt es sich um eine fiktive Person, welche es so niemals in Sophies Leben gab. Wir haben uns entschieden, sie aus dramaturgischen Gründen als Rolle einzuführen, um auf diese Weise bestimmte zusätzliche historische Hintergründe zu liefern, welche aus Sophies rein subjektiver Sicht nicht hätten vermittelt werden können.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 57
      },
      {
        "id": 17924758417660870,
        "created_at": 1625052266,
        "text": "Wenn man Traute Lafrenz googelt, findet man z.B. einen Eintrag bei Wikipedia. Laut dem Eintrag lebt sie auch noch und ist 102 Jahre alt.",
        "owner": {
          "id": "fFw7w6emO9z3i7rYmklL3g==",
          "username": "m1_hLBDhHmXST9AuYV7NNg=="
        },
        "likes_count": 45
      },
      {
        "id": 17881084403381402,
        "created_at": 1625063389,
        "text": "Es gibt auch ein recht aktuelles Interview mit ihr auf YouTube von vor ca 2 Jahren",
        "owner": {
          "id": "oQXiMNd9ELoj0z2kxXhd-A==",
          "username": "43-FE8E1O73orT9AeIdZBw=="
        },
        "likes_count": 4
      },
      {
        "id": 17856507221592314,
        "created_at": 1625171588,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Dramaturgie > historische Fakten? Bildungsauftrag verfehlt, würde ich mal sagen. Oder wie rechtfertigt ihr das, gerade angesichts von \"alternativen Fakten\" und dem anderen Kram, der im Moment Demokratie weltweit bedroht?",
        "owner": {
          "id": "BwCAJxIE0IHdVPfeRvP3dg==",
          "username": "rVHLTb4nEWgTQ8H-NbdlXQ=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17908566991901712,
    "created_at": 1625050700,
    "text": "Es ist so wahnsinnig spannend, dass hier alles zu lesen. Ich komme aus Köln, kenne etliche Geschichten meiner Oma aus Köln, aus den Bunkern, von der Flucht raus aus Köln, nirgends anerkannt und schlecht behandelt, aber auch witzige Geschichten. Sie war damals ein Kind. Und ich bin bis heute erstaunt, wie viel zerstört wurde und dennoch der Dom stehen blieb. Unglaublich \"wie wenige Menschen\" in dieser Nacht starben, ich hatte mit mehr Opfern gerechnet. Und ich bin dankbar, dass es so mutige Menschen wie Sophie Scholl gegeben hat. Ich liebe euren Account, er ist großartig.",
    "owner": {
      "id": "ynOJ0XU-SgCh89fMu6lp1Q==",
      "username": "a7iP2dluioBw7R4_R72PzA=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 17908966423910584,
        "created_at": 1625057134,
        "text": "@a7iP2dluioBw7R4_R72PzA== Die Familie meiner Großmutter stammte auch aus Köln. Ihre Wohnung wurde auch zerbombt. Der Dom sollte meines Wissens auch zerstört werden, aber ein britischer Offizier hat sich geweigert, den Befehl zu erteilen. An einer Stelle wurde der Dom leicht zerstört. Köln insgesamt war glaube ich bis zu 90% zerbombt.",
        "owner": {
          "id": "xiMXCsCQ7JZ9imjh9cIycQ==",
          "username": "rUU_gnuq6MG5ZGGDCjj2QA=="
        },
        "likes_count": 2
      },
      {
        "id": 17856167228546894,
        "created_at": 1625067983,
        "text": "Ja, soweit ich informiert bin, sollte auch der Dom zerstört werden, wer auch immer das verhindert hat, danke! Und dennoch ein Wunder, dass dieses riesige Gebäude noch steht, drum herum war alles kaputt. Von meiner Familie wurde, soweit ich weiß, auch alles zerstört. Zumindest hat mein Urgroßvater nach dem Krieg in einer Garten Kolonie ein Haus gebaut und dort mit meiner Urgroßmutter bis kurz vor ihrem Tod gelebt. Eigentlich ist das nicht erlaubt, aber Leute wie sie hatten ein lebenslanges Wohnrecht in der Gartenkolonie. Als ich klein war gehörte uns der Garten links daneben, rechts daneben einem anderen Teil der Familie, ich glaube irgendeinem cousin meiner Mutter oder so",
        "owner": {
          "id": "ynOJ0XU-SgCh89fMu6lp1Q==",
          "username": "a7iP2dluioBw7R4_R72PzA=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 18004404601330710,
    "created_at": 1625050669,
    "text": "Es ist alles so erschreckend was der Krieg mit den Menschen macht😞",
    "owner": {
      "id": "MQN7N--uMYfQs5M5B1anVw==",
      "username": "uKcHV0x9Zd4phv9Kr0c4mw=="
    },
    "likes_count": 16,
    "answers": [
      {
        "id": 18191099968106833,
        "created_at": 1625056619,
        "text": "@uKcHV0x9Zd4phv9Kr0c4mw== Es ist besonders erschreckend, was die Menschen sich gegenseitig mithilfe des Krieges antun, dieser selbst ist schließlich nur das schreckliche Mittel zu ihrem Zweck.",
        "owner": {
          "id": "k6CMIGkR7rfdI4Y_PWIgHA==",
          "username": "EejLAxRn4HAYl1_uvOQHxA=="
        },
        "likes_count": 2
      },
      {
        "id": 18172893226181982,
        "created_at": 1625418009,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Könnt ihr mir sagen, wie Sophie zu tun Angriffen auf Deutschland stand? Waren die in ihren Augen gerechtfertigt? Hat sie über die Opfer auf beiden Seiten nachgedacht? Gibt es dazu irgendwelche Quellen oder Briefe?",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 0
      },
      {
        "id": 17899178585105018,
        "created_at": 1625055049,
        "text": "@uKcHV0x9Zd4phv9Kr0c4mw== Die Nationalsozialisten haben jegliche Menschlichkeit längst verloren…",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 22
      }
    ]
  },
  {
    "id": 17891375507210217,
    "created_at": 1625050489,
    "text": "Das ist unklar ob das KZ Häftlinge oder Zwangsarbeiter sind auf dem geteilten Foto. Eher 2 der ca 13 Mio Zwangsarbeiter, weil KZ-Häftlinge eher nicht diese Art unbewachten Arbeitseinsatz hatten.\nDanke zwar für den Nachschub, das Bild zu erläutern, der aber wieder etwas verkürzt ist. So klingt es so als wenn das KZ Häftlinge sind.\nKlar konnte „Sophie“ das nicht so genau wissen aber ihr/wir heute schon. Man kann nicht alles aus Sophies Perspektive heraus erklären. Aber ihr teilt eben dann doch immer wieder stark erklärungsbedürftige Quellen.",
    "owner": {
      "id": "MG9qe7pDfmVUKDEXRNrfxw==",
      "username": "Dl-5zSVjm0_TiSI5zHsYBQ=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17895421421059154,
    "created_at": 1625050481,
    "text": "Ich habe auch einen Brief einer  meiner Vorfahren aus Köln gefunden. Es war furchtbar. Krieg, Krankheit und Hunger. Kein Geld für die einfachsten Medikamente. 😢",
    "owner": {
      "id": "6RuP-mdAfYry7qFVMVsLHQ==",
      "username": "aaX84nu2Mh_3LCzcnpNqDw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17933565385576176,
    "created_at": 1625050216,
    "text": "Danke, dass ihr uns das Thema 2. Weltkrieg so real vor Augen führt. Es muss wirklich alles dafür getan werden, damit sich die Geschichte nicht wiederholt! Danke!",
    "owner": {
      "id": "It5NrcIKOVeAM3L4UJ7_ig==",
      "username": "RjYVu9r8oi1J1i0i5NBsNw=="
    },
    "likes_count": 37,
    "answers": [
      {
        "id": 18190962283097120,
        "created_at": 1625050445,
        "text": "@RjYVu9r8oi1J1i0i5NBsNw== da hast du recht",
        "owner": {
          "id": "kDiqozMit2vgpLlivYQCDA==",
          "username": "KtczmgqdTYD58tzPz3THvQ=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17913560563764981,
    "created_at": 1625050132,
    "text": "Es ist schrecklich zu sehen...wie viel muss noch passieren bis die Menschen begreifen das Krieg keine Lösung ist?",
    "owner": {
      "id": "3YZmIT4kTBLFFYBSvSrYrw==",
      "username": "t6LhnmMMJ4UP6vGN8a54qw=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17887399505332781,
    "created_at": 1625050086,
    "text": "Als Kölner sehr erschreckend zu sehen",
    "owner": {
      "id": "38WXgw_IuPkBV3u9sCGdcQ==",
      "username": "S3FQnrfIbdLOSJuKMhHC5A=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18052341835289650,
    "created_at": 1625049975,
    "text": "Diese Leute haben es nicht verdient. Es muss alles besser werden. Die armen Leuten... Wir sind einfach die glücklichsten Leute der Welt aber wir annerkennen es nicht. Schade. Die anderen werden zu Tode zur Arbeit geschundet und Quälen ausgesetzt.",
    "owner": {
      "id": "MF4yGzlfFijHU9uqSLA7Cw==",
      "username": "ACN4Dij97Z9cKy73cthrMA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17921231350702959,
    "created_at": 1625049961,
    "text": "Es ist schrecklich zu sehen zu was der Mensch im Stande ist. Eigentlich ist es ein Unding, dass es überhaupt noch Kriege gibt, Zivilisten:innen aufgerieben werden zwischen Machtspielen. Die Menschheit hat gar nichts gelernt, um so wichtiger ist es sich wahnhaften, völkischen Ideen entgegenzustellen und es nie mehr so weit kommen zu lassen.",
    "owner": {
      "id": "S6L99o6XLrc1HAtTqnn0YA==",
      "username": "o0AjTaEsADiC9csReKKwXQ=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 18238110079060483,
    "created_at": 1625049880,
    "text": "Liebe Sophie, \ndiese Box, die Du da auf Deinem Tisch stehen hast, erinnert mich auch an meine eigene Box mit meinen Erinnerungen und Fotos. \nAls wir damals flüchten mussten, nahm meine Schwester nur einen Teil unserer Fotos mit. Der andere Teil blieb in unsrer Wohnung. Die Menschen, die damals unsere Wohnung übernahmen, hatten unsere Habseligkeiten aufbewahrt. Als dann der Friedensvertrags Jahre später geschlossen wurde, konnten wir auch unsere Besitztümer wieder zurückverlangen. Bei der Übergabe unserer Wohnung, bekamen wir auch unsere restlichen, wertvollen Dinge wieder zurück. Fotografien, Bücher, Dokumente und auch mein geliebtes Kuscheltier, welches ich zum 5. Geburtstag damals von meiner Tante geschenkt bekommen habe. \n\nWährend der Kriegsphasen, bekamen wir durch das Rote Kreuz auch, Bilder und Videoaufnahmen unserer lebenden Verwandten, die wir dann Jahre später wieder ausfindig machen konnten. Das war unsere einzige Möglichkeit zu erfahren wie es ihnen geht. \n\nDein heutiges Posting, erinnert mich so sehr daran, welche schreckliche Dinge, Menschen, anderen Menschen, antun können und was ich auch, selbst erlebt habe.",
    "owner": {
      "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
      "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
    },
    "likes_count": 326,
    "answers": [
      {
        "id": 18123285694212798,
        "created_at": 1625057327,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== 😢❤️",
        "owner": {
          "id": "ald5FkUaL9b5C4nnM47VdQ==",
          "username": "FIni1Yik1WlZzQZ4DVm4xg=="
        },
        "likes_count": 3
      },
      {
        "id": 18118846507221354,
        "created_at": 1625266234,
        "text": "@pqxz0lP3pydBXU8mNtzwPA== Danke für das Kompliment. 🥺 Tatsächlich ist das mein Projekt, welches ich vollenden möchte. Ein „Grundgerüst“ für das Buch steht bereits - lasse mir aber dahingehend Zeit, da es größtenteils über mein Leben handeln wird. Die Auseinandersetzung damit ist nämlich nicht ohne. ❤️",
        "owner": {
          "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
          "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
        },
        "likes_count": 0
      },
      {
        "id": 17902889521942936,
        "created_at": 1625064135,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== Danke für deine Geschichte und alles Gute weiterhin. 🥺",
        "owner": {
          "id": "3QaZgcrDC1MFHiUn6Zw4sw==",
          "username": "Yy0h6hy5US_W5CJC5zpdZw=="
        },
        "likes_count": 3
      },
      {
        "id": 17902335536049101,
        "created_at": 1625063885,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== Du könntest echt ein Buch schreiben. 💪",
        "owner": {
          "id": "J7058MTSwnseCSI35b2ctA==",
          "username": "pqxz0lP3pydBXU8mNtzwPA=="
        },
        "likes_count": 9
      },
      {
        "id": 17893793282094210,
        "created_at": 1625144243,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== Danke, dass du deine Geschichte hier teilst.",
        "owner": {
          "id": "MJColVyWPOjr-fSyEhvumQ==",
          "username": "uTe5MQVuZzV7TsiCxTqwfA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17892846068302017,
    "created_at": 1625049877,
    "text": "Mein Opa versteckte sich als kleiner Junge mit seinem Vater unter dem Esstisch, während Berlin bombardiert wurde. Ich vergesse nie, wie er das erzählte und seine Todesangst in seinen Augen war unübersehbar 😢",
    "owner": {
      "id": "Jqt_8WTARLjCFKmVS6pxGg==",
      "username": "Lw2uroABHDZQs0lBc2YbRA=="
    },
    "likes_count": 49,
    "answers": [
      {
        "id": 18082391791276724,
        "created_at": 1625052749,
        "text": "@LJUkuT5g_CdTeXlugqgFLA== Ein kleines Kind ist immer ein Opfer, egal auf welcher Seite. Meine Mutter ist mit 8 Jahren nachts alleine in den Bunker gegangen, meine Großeltern haben beide bei der Hanomag gearbeitet. Das wiegt das Leid der Kinder, die ihre Familie, ihre Gesundheit und sogar ihr Leben in den Vernichtungslagern verloren, nicht kleiner.",
        "owner": {
          "id": "DPGqX_zZPbGOuWEcrw1MWA==",
          "username": "pUMwc_oPzyljZ9_cifd6yg=="
        },
        "likes_count": 21
      },
      {
        "id": 17961347764440505,
        "created_at": 1625053836,
        "text": "@LJUkuT5g_CdTeXlugqgFLA== Schwachsinnsaussage. Die Kinder waren überall Opfer egal welche Politiker von wem unterstützt wurden.",
        "owner": {
          "id": "k_FUylfdr8D5Veenf2EpGQ==",
          "username": "DzdSGXsNwrvxjsObsGLIJg=="
        },
        "likes_count": 14
      },
      {
        "id": 17932753750583306,
        "created_at": 1625068537,
        "text": "@BrAUaQG93Nv36Jbf8aaQAw== Wir haben den verdammten Krieg aber angefangen. Wer soll denn sonst Schuld sein am Beginn des 2. Weltkriegs und dementsprechend auch dafür, dass dieser Krieg stattgefunden hat? Nazi-Deutschland war's. Das ist nicht eindimensional. Das ist eine Tatsache.",
        "owner": {
          "id": "U0nMY22d3YxCcdGeaP3M_w==",
          "username": "1okgS-NUPjdeaOkqUaoOSA=="
        },
        "likes_count": 2
      },
      {
        "id": 17913304240859887,
        "created_at": 1625052597,
        "text": "@LJUkuT5g_CdTeXlugqgFLA== ???",
        "owner": {
          "id": "wF9StcgntnBmJOIRyGH5Dw==",
          "username": "K1oZgrwI0hNHHZET6m-doA=="
        },
        "likes_count": 6
      },
      {
        "id": 17907517405937082,
        "created_at": 1625065981,
        "text": "@Lw2uroABHDZQs0lBc2YbRA== ihr dürft eure Deutschtümelei gerne für euch behalten!",
        "owner": {
          "id": "UDS5MTFvpujWUx6tx0kdqg==",
          "username": "LJUkuT5g_CdTeXlugqgFLA=="
        },
        "likes_count": 1
      },
      {
        "id": 17900574269081840,
        "created_at": 1625066385,
        "text": "@LJUkuT5g_CdTeXlugqgFLA== Ihr Opa konnte weder was für diesen Krieg noch etwas dagegen unternehmen!",
        "owner": {
          "id": "W_cWctkaUGyE670CzFanJQ==",
          "username": "PhcL3suZ7R1Wri6_Ndqrug=="
        },
        "likes_count": 2
      },
      {
        "id": 17890550708316041,
        "created_at": 1625077651,
        "text": "@Lw2uroABHDZQs0lBc2YbRA== Meine Oma hat mir viel über die NS-Zeit erzählt und ich hatte ganz oft Gänsehaut. Opa hat niemals einen Satz von all dem verloren. Er war ein sehr lieber, einfühlsamer und stiller Mann und ich kann mir sehr gut vorstellen, warum er nicht darüber gesprochen hat... 😟😥 Wer weiß was er da alles sehen & erleben musste...",
        "owner": {
          "id": "10NzvMLnjbhcGmhbVLLhXA==",
          "username": "83mLr_m-s48T9p1rlukZmg=="
        },
        "likes_count": 0
      },
      {
        "id": 17886922220212682,
        "created_at": 1625068065,
        "text": "@LJUkuT5g_CdTeXlugqgFLA== Es haben alle gelitten im Krieg. Zumindest Zivilisten. Obwohl Soldat sein sicher auch nicht lustig war. Und was hat das mit Täter/Opferumkehr zu tun. Die Deutschen waren Angreifer und Opfer. Opfer ihrer Verblendung, vielleicht ihrer Trägheit (so viele haben nichts unternommen) und ihrer Angst (deshalb haben sie oft nichts unternommen). Ausserdem weiß man auch oft nicht was man tun soll um wirklich was zu erreichen. Und das Leid auch der Deutschen hat nichts mit Deutschtuemmelei zu tun. Ausschließlich die Schuld einer Nation zu sehen ist ziemlich eindimensional.",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 2
      },
      {
        "id": 17872388756448570,
        "created_at": 1625052151,
        "text": "@Lw2uroABHDZQs0lBc2YbRA== keine Täter Opferumkehr!!!",
        "owner": {
          "id": "UDS5MTFvpujWUx6tx0kdqg==",
          "username": "LJUkuT5g_CdTeXlugqgFLA=="
        },
        "likes_count": 0
      },
      {
        "id": 17852775920601297,
        "created_at": 1625069061,
        "text": "@1okgS-NUPjdeaOkqUaoOSA== Natürlich waren die Deutschen Schuld am Krieg. Das habe ich auch nie abgestritten. Ich finde es trotzdem eindimensional ausschließlich die Schuld der Deutschen zu sehen. Deutsche haben auch erheblich gelitten (siehe der Opa als Kind unter seinem Tisch). Ich finde einfach, dass darf auch nicht verleugnet werden. Und auch Deutschen wurde viel Unrecht angetan. Von den Deutschen selbst und von anderen Nationen. Z. B. Flucht und Vertreibung. Das auch viel Rache an den Deutschen genommen wurde, finde ich sehr verständlich. Richtig ist es nicht, denn es erzeugt wieder Leid und Hass.",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17906068753979129,
    "created_at": 1625049558,
    "text": "Ohmann. Dieses Format ist sowas von genial & augenöffnend! Wie irre wär es denn, wenn ihr mit der Produktion mal live gehen würdet? So als ob man Sophie live begleitet... nur so ein Gedanke von mir 💭🎥🎬🤫",
    "owner": {
      "id": "-PrxIvpGAbFbAjDz-OlJag==",
      "username": "eLBl7uP_tNZeZqn9zEYrnQ=="
    },
    "likes_count": 66,
    "answers": []
  },
  {
    "id": 18082481533274657,
    "created_at": 1625049523,
    "text": "Es spricht für dich, dass du an die vielen schrecklichen Schicksale denkst. Und Widerstand ist immer wichtig! Wie ist es bisher in München, spürt man gar nicht die Auswirkungen des Krieges? Wie sieht es mit der Essensversorgung aus?",
    "owner": {
      "id": "ify18xh1e8ju9GsmxIKqtw==",
      "username": "4OeZsH6jQ-drWUSUsAls9g=="
    },
    "likes_count": 16,
    "answers": []
  },
  {
    "id": 17916039085798561,
    "created_at": 1625049429,
    "text": "#teamsoffer In der Kriegsnacht vom 30. Auf den 31. Mai 1942 haben mehr als 1000 britische Flugzeuge die gesamte Stadt Köln mit Spreng- und Brandbomben bombardiert. Es ist davon auszugehen, dass dieser Angriff etwa 490 Menschen das Leben kostete und 45.000 Kölner und Kölnerinnen ihre Wohnung verloren. Hierbei handelte es sich um einen Vergeltungsangriff als Reaktion auf die bereits seit 1940 verübten Anschläge der deutschen Wehrmacht auf britische Städte, wobei mehrere tausend Zivilist:innen ums Leben kamen. Nachdem die britischen Bombenattacken sich zunächst auf die taktischen Ziele im Deutschen Reich konzentrierten und kriegswichtige Einrichtungen anvisierten, wechselte ihre Strategie 1942 zum „Moral Bombing” und wurde auf Mittel- und Großstädte ausgedehnt, um die Kampfmoral der deutschen Bevölkerung zu brechen und den Krieg schnell zu beenden. Derartige Luftangriffe waren für alle Zivilist*innen äußerst gefährlich, besonders jedoch für Zwangsarbeiter:innen und Kriegsgefangene, welche meist ohne Ausrüstung eingesetzt wurden, um Trümmer zu räumen und Leichen zu bergen und damit selbst in Lebensgefahr gebracht wurden. Dazu kam die ab dem 18.09.1942 offiziell geltende Luftschutzraum-Ordnung, welche Zwangsarbeiter:innen, Kriegsgefangenen und der jüdischen Bevölkerung den Zugang zu Luftschutzbunkern untersagte, doch bereits vor dieser Verordnung hatten sie kaum die Möglichkeit, sich vor Angriffen zu schützen.\nAuf einer Archivaufnahme in unserem letzten Post sind Zwangsarbeiter beim Verräumen der Trümmer zu sehen. Die Aufnahmen zeigen die Realität dieser Tage.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 514,
    "answers": [
      {
        "id": 18189008635097789,
        "created_at": 1625051312,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Diese haben jedoch genau das Gegenteil verursacht",
        "owner": {
          "id": "dxtMHEBeztRHsFee_wKzbQ==",
          "username": "M4eZJz66AKVG7alDrnXjTw=="
        },
        "likes_count": 0
      },
      {
        "id": 18166767265180391,
        "created_at": 1625050351,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== die zusatzinfos sind super! Danke dafür!",
        "owner": {
          "id": "C00fT-pRKVK3VxwDQJmaHw==",
          "username": "BQghI4UmecFEotgmTvZSgg=="
        },
        "likes_count": 10
      },
      {
        "id": 18137062486170095,
        "created_at": 1625049776,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== diese zusätzlichen Infos machen den Account noch besser. Herzlichen Dank für die Zusatzinformationen ❤️",
        "owner": {
          "id": "j6IuXVKMUz2kPuK6n3XkhA==",
          "username": "5nzpn4isMFEMrrdR3f30JA=="
        },
        "likes_count": 50
      },
      {
        "id": 17978627119383949,
        "created_at": 1625241424,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== einen lieblosen Kommentar unter einem Bild zu posten, nur um seiner Informationspflicht im entferntesten nachzukommen (wohlgemerkt einen ganzen Tag zuspät), sollte keinen Dank ernten.",
        "owner": {
          "id": "NEMr00uusLQPIX4YtXdYIw==",
          "username": "xhki8iR6CnjpesqP9Nnu2w=="
        },
        "likes_count": 0
      },
      {
        "id": 17973845329403443,
        "created_at": 1625049573,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== vielen Dank für die zusätzlichen Infos! 🙏",
        "owner": {
          "id": "ify18xh1e8ju9GsmxIKqtw==",
          "username": "4OeZsH6jQ-drWUSUsAls9g=="
        },
        "likes_count": 33
      },
      {
        "id": 17952160810464654,
        "created_at": 1625058524,
        "text": "Den #1000BomberAngriff auf Köln, haben wir zu Recht zu verantworten, wegen Hitlers Kriegspolitik.",
        "owner": {
          "id": "zUnKaadbt47ypeemTDwNew==",
          "username": "P9cLGpzDbqMqkmwYbq4xgQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17938840777534929,
        "created_at": 1625063075,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== vielen Dank, dass ihr hier wichtigen Kontext nachgeliefert habt.",
        "owner": {
          "id": "V7epQjtmu2ZjfxTEhcrFLg==",
          "username": "WlVM2-JUg_ik8cl9TDas8w=="
        },
        "likes_count": 7
      },
      {
        "id": 17914977526830222,
        "created_at": 1625058005,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== super dass ihr diese Ergänzungen hier einblendet! So erfahren wir auch Dinge, die Sophie damals vielleicht gar nicht wissen oder einordnen konnte, für uns aber wertvoll sind👍👍👍",
        "owner": {
          "id": "0lYl2__qjBNVMlbkljKwyQ==",
          "username": "VVYv9Lc5BqlZcVLJBnk3HQ=="
        },
        "likes_count": 8
      },
      {
        "id": 17891569103225337,
        "created_at": 1625054901,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== vielleicht könntet ihr diese Redaktionskommentare, die die historischen Ereignisse abbilden und weitere Informationen geben immer oben in der Kommentarspalte anpinnen, damit sie nicht untergehen und zwischen den übrigen Kommentaren verschwinden. Aber ansonsten echt großes Lob, dieser Account hilft sehr, die Geschehnisse damals nicht zu vergessen und besser einzuordnen 👏🏼",
        "owner": {
          "id": "ndVLmuQZAjV1S-4E5eP_KQ==",
          "username": "eq_xlPp8vBbonXf_OXIIjw=="
        },
        "likes_count": 45
      },
      {
        "id": 17889753704159784,
        "created_at": 1625065742,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== von mir auch vielen Dank! Nun hoffe ich nur, dass der Beitrag eine ähnlich große Reichweite hat, wie der gestrige..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      }
    ]
  }
]