[
  {
    "id": 17893081097173610,
    "created_at": 1623516699,
    "text": "Ein Moment voll Leichtigkeit haltet in fest liebe Sophie. Wünsche euch einen entspannten und gesunden Samstag Abend 🙋🌙🍸.",
    "owner": {
      "id": "yyynItL9vewWH_OaTw1ByA==",
      "username": "ulv4i6u69STOK00-yCc8pA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17848762862587855,
    "created_at": 1623503598,
    "text": "Die gestrige Story hat mich wieder sehr berührt! \"Gott ist mein Begleiter, aber entscheiden muss ich selbst.\" - so starke Worte am Lagerfeuer. Man kann die Gefühle, die Not aber auch gleichzeitig Entschlossenheit wirklich nachspüren. Großartig dargestellt 👏❤️",
    "owner": {
      "id": "o5DJDtD-76lHt3h96RBTQA==",
      "username": "GVQtlFacfvBXcd3100fc5Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17856601655585773,
    "created_at": 1623486539,
    "text": "Ich liebe das was ihr hier alles berichtet. Das ist so jetzt und echt. Geschichte im Hier und für alle....❤️",
    "owner": {
      "id": "RZKOxnvpfpWQfg2nmsmx5Q==",
      "username": "t4pOYJmngT93vorVpA34Tw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17938242568498637,
    "created_at": 1623475854,
    "text": "Die gestrige Story hat mich wieder sehr berührt! \"Gott ist mein Begleiter, aber entscheiden muss ich selbst.\" - so starke Worte am Lagerfeuer. Man kann die Gefühle, die Not aber auch gleichzeitig Entschlossenheit wirklich nachspüren. Großartig dargestellt 👏❤️",
    "owner": {
      "id": "o5DJDtD-76lHt3h96RBTQA==",
      "username": "GVQtlFacfvBXcd3100fc5Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17921455678662798,
    "created_at": 1623435760,
    "text": "Was ist denn jetzt mit Fritz? Habe ich etwas übersehen?",
    "owner": {
      "id": "RK0dHRZl-BkCSZOePKIqpQ==",
      "username": "VliI1OKRSFcQwnvE7kYclQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17889294935219078,
    "created_at": 1623434399,
    "text": "Männer sind große Kinder.😂",
    "owner": {
      "id": "cgNSJlVF6vSedSN8YuVqfw==",
      "username": "P07YSG5amFt5IemZRghfIw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17947684771487179,
    "created_at": 1623434375,
    "text": "😂😂😂😂",
    "owner": {
      "id": "cgNSJlVF6vSedSN8YuVqfw==",
      "username": "P07YSG5amFt5IemZRghfIw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17879028425317258,
    "created_at": 1623424821,
    "text": "Es ist so wichtig, mal aufzutauen und alles für kurze Zeit zu vergessen! Gute Erholung",
    "owner": {
      "id": "Gx-nT7UF-pK5AWBp1Keueg==",
      "username": "zwO9xwoIM64QTRDo2GZHVA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17889405752311211,
    "created_at": 1623424249,
    "text": "🔥❤️",
    "owner": {
      "id": "V6FDAaQ-Fuf3hFYiSned6Q==",
      "username": "E9fxFCqe73UMJOXwr8S0CA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17918386804669040,
    "created_at": 1623422513,
    "text": "@hib4mKmHA-vgwtwb0Q_04A== Sophie könntest du vielleicht erklären, wie das Fingerspiel in deiner aktuellen Story funktioniert? Ich kapier das nämlich Null 🙈",
    "owner": {
      "id": "Lo8MFLP8VNWrdnPki6l1xw==",
      "username": "UYAd_r-VOqlGvzUrUYx5vw=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17888709581139092,
    "created_at": 1623422392,
    "text": "Ihr Lieben, ich wünsche euch unbeschwerte Tage! Ich hoffe, dass sich dein Bild von ihm vll doch noch ändert?! Fühl dich aus der Ferne feste gedrückt! Deine Julia",
    "owner": {
      "id": "n776yCZNi0iFjHpCh5WMIA==",
      "username": "k0ofwzuZBKPavrWmzOLIVw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17940678931515254,
    "created_at": 1623415234,
    "text": "Sophies, Hans' und Alexs letzter Sommer......M.L.King hat mal gesagt, sinngemäs\" wenn wir nichts haben, wofür wir auch sterben  würden,  leben wir umsonst......ich muss immer an diesen Spruchvdenken, wenn ich diese Posts sehe",
    "owner": {
      "id": "u1f3mY2X6YW7mE8dA2xCIg==",
      "username": "-Oh-NaOkoffkpyE7Y29uEw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18153507508198208,
    "created_at": 1623412794,
    "text": "Typisch Mann🤣🤣. Sie bleiben immer Kinder🤣🤣🤣",
    "owner": {
      "id": "92eYSEdfdKW8vvSKsKTQ3Q==",
      "username": "C1SLgvSeIeotj6Q9H_BgeA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17997680047341225,
    "created_at": 1623411762,
    "text": "Wieder ein sehr schönes Video!!😊",
    "owner": {
      "id": "HYSMuZ59Qk6M-ASvYkoTPA==",
      "username": "7MxUlgoIPEW5e-nnKWp6Pw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18175649482138182,
    "created_at": 1623411089,
    "text": "So einen schönen Weiher haben wir auch in der Nähe des Dorfes. Nach Ende des Krieges, als die Russen kamen, wurden da viele Deutsche Mädels von Rotarmisten vergewaltigt 😢😢😢... Meine Oma erzählte mir stets unter Tränen von diesen ekelhaften Bastarden. Das werde ich nie vergessen...",
    "owner": {
      "id": "PGdfpxb-p0JdAR9jA-WA2Q==",
      "username": "4t745LiQIIDN1UdmeUYhtQ=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17934937237552742,
    "created_at": 1623409077,
    "text": "Sophi wo ich mir denke daß ich dich von dein Vergangenheit lese, wūnsche ich mir daß du mehr Storys und Beiträge posten soll\n\nIch hab angst daß deine Vergangenheit nicht mehr sehe",
    "owner": {
      "id": "BSfQYwi9XoUQIQevy5B03A==",
      "username": "G-p3IAS3tLCouvRYmsCcog=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18093070453249704,
    "created_at": 1623397336,
    "text": "🙌 ich bin von eurer Aktion begeistert - auch wenn mich dies sehr traurig macht",
    "owner": {
      "id": "AWTKBUm4BxbBT3tApC1tMA==",
      "username": "z1wc3IhMcAEj2fJNsg9u2w=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17874101087508027,
    "created_at": 1623396313,
    "text": "Wenn man euch so sieht, sind Krieg, Hass, Leid und Tod so weit weg...genießt den Sommer ❤️",
    "owner": {
      "id": "h7Xl9sJ9GP15XnLIPxlY6w==",
      "username": "oUfuv2jA2ehhCQl-Ym8FVg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17854289492587752,
    "created_at": 1623395774,
    "text": "Es ist wichtig, Kind zu bleiben!",
    "owner": {
      "id": "yHqGVFQPn53BLRMGNHBuQw==",
      "username": "liKcJBFypR0coPJLfDtKag=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17895300035122904,
    "created_at": 1623393448,
    "text": "Ist ihm da fast ein: Au, Alter! rausgerutscht😂?",
    "owner": {
      "id": "YhWGwWY5AYlVcr9YDRJ55g==",
      "username": "lbQ7r6CF3YmBuJQ8PznZdQ=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 17888951582134713,
        "created_at": 1623401399,
        "text": "@lbQ7r6CF3YmBuJQ8PznZdQ== 😂 Jap, tatsächlich. 🙊 Manche Sachen kann eben auch ein Schauspieler nicht so einfach abschalten. Und wenn der Rest der Drehtruppe es nicht mitbekommt und man noch nen weiteren take dreht, dann passiert sowas eben. 😄 #sehrgutaufgepasst 👍🏻",
        "owner": {
          "id": "idt_iQKpaBJ8HEn-iEDYjQ==",
          "username": "Y2VQxxG5cXa-9P5OKyrNpQ=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17908466050821585,
    "created_at": 1623373703,
    "text": "☺👌🏼",
    "owner": {
      "id": "ymeqtJDvWL2FoNFFMNI4ZQ==",
      "username": "QdsUFga4FbWq5PRFdGbBkw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17918124010743016,
    "created_at": 1623368699,
    "text": "Tema??",
    "owner": {
      "id": "wdctNKm0_3vCsU6hZjGD-A==",
      "username": "GuplVqH1DJakgndda9bk0w=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18016109872309317,
    "created_at": 1623366235,
    "text": "👏👏👏",
    "owner": {
      "id": "59gzIoH5LgesspVEnE709Q==",
      "username": "cylj5AGpzdka1_1JPa9LHg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17906657611915281,
    "created_at": 1623360601,
    "text": "mega cool, genießt die Zeit 😍",
    "owner": {
      "id": "ixVKxlh-yof2t4vrVCtTcg==",
      "username": "w3LJvGR0LLY_4nepnacMHA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18170160793123684,
    "created_at": 1623356454,
    "text": "Auch scheiße, was für ein geiles Projekt. Ihr könnt mit eurer Empathie leben, was sie lebten und kn eurer Zeit das nacherlebte entwickeln. Ich werde euch noch mit +100 folgen, um zu sehen und zu verstehen, was hätte sein können. Keine Angst euch selbst zu verlieren, denn wir alle leben Doppelleben, ich das als Kriegsenkel meiner Familie, ihr die seelenverwandte Nachfolge. Frei sein, ist nur mit geschichtsognoranz möglich. Ich stehe zu meiner Verantwortung und liebe Euch für eure Empathie ❤️",
    "owner": {
      "id": "Y8uCd_DF70nkTfWNBT2y9Q==",
      "username": "Do06-XFpirvs64DP455ApA=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17876460689435053,
    "created_at": 1623356325,
    "text": "❤️❤️",
    "owner": {
      "id": "LBW8pLRiz6VmjJY7gZ0KFw==",
      "username": "QGWhKZS9rb7G1u2nWJnKFw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17920036339728212,
    "created_at": 1623355466,
    "text": "Alles so idyllisch und entspannt😃wie schön war doch die Zeit außerhalb des ganzen bösen und unmenschlichen🥲",
    "owner": {
      "id": "NJu_6qj0yB5kwlB57u7Kzg==",
      "username": "-jC1zZNYVFU4GZ7Ut9biyA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17915868634755329,
    "created_at": 1623355072,
    "text": "Ihr Lieben, Mein Opa liegt fast neben euch am Perlacher Forst...surreal euch so zu sehen aber auch schön. Meine Oma hat mir oft von euch erzählt, sie versteht instagram nicht, aber an die Geschichten kann sie sich noch gut erinnern. Ein wirklich wichtiges Projekt, dass ihr da macht!",
    "owner": {
      "id": "sYtsOHosG4cCSLRBpDHCMg==",
      "username": "AEo3vuMxqzj25gVAFhkHXA=="
    },
    "likes_count": 19,
    "answers": []
  },
  {
    "id": 18156248311092214,
    "created_at": 1623355041,
    "text": "Wirklich was geleistet im Wiederstand  haben die faktisch nicht und haben sehr töricht gehandelt wodurch sie dann verhftet wurden. Ganz im Gegenteil zu den Helden rund um Graf Stauffenberg , Friedrich Olbricht und Henning vonnTreschkow. Wäre alles nach Plan gelaufen wäre Hitler getötet worden dann wäre der Krieg schneller aus gewesen, weniger Leid und mit einem besserer Ende ohne so viel Zerstörung. Die Nationalsozialisten haben Das Land,  das Volk und auch die Wehrmacht verraten und benutzt für ihre kranken Ideologie.",
    "owner": {
      "id": "dvGY7tmmbIyxE1nehgocFA==",
      "username": "j-yFzNivUi9H5PgOiCpUdg=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18156404011080008,
        "created_at": 1623362758,
        "text": "@LsrwkpB3A06MW0KCeOphLA== welches Problem? Es war alles offensichtlich! Es musste auf nichts hingewiesen werden ! Es mussten sinnvolle Taten her ! Meine Uroma hat mit 14 Jahren selber gesehen wie einer jüdischen Mutter erst das Kind weggenommen wurde und dann wurde sie erschossen , auf offener Straße mitten am Tag",
        "owner": {
          "id": "dvGY7tmmbIyxE1nehgocFA==",
          "username": "j-yFzNivUi9H5PgOiCpUdg=="
        },
        "likes_count": 0
      },
      {
        "id": 18092120719254323,
        "created_at": 1623362464,
        "text": "@j-yFzNivUi9H5PgOiCpUdg== Mit Flugblätter haben sie versucht, das Volk auf das Problem aufmerksam zu machen. Das ist auch wichtig.",
        "owner": {
          "id": "la0TSH7DofywSTXDdsamxw==",
          "username": "epNjJHrGOmmA4SG4C4xJ6Q=="
        },
        "likes_count": 4
      },
      {
        "id": 17975556952383264,
        "created_at": 1623361962,
        "text": "@j-yFzNivUi9H5PgOiCpUdg== jeder der im Widerstand war hat was geleistet..und sei es noch so klein.",
        "owner": {
          "id": "P06zKT3kZ5QVpWjEFdquiA==",
          "username": "gmshlNtaSlDEjAcQSg9rfg=="
        },
        "likes_count": 3
      },
      {
        "id": 17972428078401321,
        "created_at": 1623357828,
        "text": "@lCKLuKni8uNdNKEqQwACSA== wenn nur das zählt könnte man ja Verbrecher wie die Rotfront oder Spartakusbund bejubeln. Das Attentat scheiterte das ist richtig , jedoch haben sie es versucht und das mit  ganz anderen Einsätzen. Was haben die anderen getan ? Flugblätter durch die Gegend geworfen,  da ist vorne rein schon zu sehen das es keinen Erfolg bringt . Risiko / Nutzen Faktor ist hier nicht gegeben meiner Meinung nach und deswegen völlig überbewertet",
        "owner": {
          "id": "dvGY7tmmbIyxE1nehgocFA==",
          "username": "j-yFzNivUi9H5PgOiCpUdg=="
        },
        "likes_count": 0
      },
      {
        "id": 17952477670456961,
        "created_at": 1623383031,
        "text": "@j-yFzNivUi9H5PgOiCpUdg== Sie vergleichen erwachsene Männer mit Jugendlichen, fast Kindern. Welche Mittel und Wege hätten diese Studenten zur der Zeit groß haben können? Sie haben nicht weggeschaut, sondern das was an Widerstand möglich war getan,  am Ende haben alle ihr Leben gelassen, egal ob sie nun sehr nah an Hilter ran kamen oder \"nur\" ein paar harmlose Flugblätter verteilt haben. Für die nazis war das schon Widerstand genug....",
        "owner": {
          "id": "RgQKEc3fVJxXjPDkcuifzg==",
          "username": "fjnNYGX_ud-QZoWPx5bnbA=="
        },
        "likes_count": 11
      },
      {
        "id": 17951358004460953,
        "created_at": 1623395051,
        "text": "@j-yFzNivUi9H5PgOiCpUdg== Die Offiziere hatten bis zu den Attentaten gute Karrieren im NS hinter sich, standen zur Ideologie und haben es letztendlich trotz aller Möglichkeiten nicht geschafft, Hitler zu töten. Wir können nicht wissen, ob sein Tod das Ende des Regimes bedeutet hätte, es gab immerhin noch genug hochrangige Stellvertreter und Mitstreiter. Und die Pläne der Offiziere für die dann folgende Zeit waren auf eine Herrschaft des Adels konzentriert, nicht auf eine bürgerliche Demokratie. Ich finde nicht, dass man das aufrechnen kann und die einen als Helden und die anderen Aktionen als sinnlos abtun kann.",
        "owner": {
          "id": "hCPTI-_y1KJ3hhOXVpiR5g==",
          "username": "jtMYKDyL3voOs4GWWXNgbQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17940542467512496,
        "created_at": 1623382065,
        "text": "@j-yFzNivUi9H5PgOiCpUdg== Sinnvolle Taten? Eine Waffe in die Hand und den  Gauleiter von Bayern erschiessen und dafür sterben?  Sich statt für Studium für die Sabotage in ein einem Rüstungsbetrieb beim Munitionshülsendrehen entscheiden? SA Kneipen in Brand setzen? Mit Verlaub, Ihr Bild von Widerstand scheint mir reichlich verschroben. Um Juden zu verstecken brauchte man Platz, um sie ins Ausland zu bringen Geld, zum kommunistischen Widerstand hatten sie keinen Zugang. Während Millionen in Welt marschierten und zu Hause dem Schreihals aus dem Propagandaministerium zujubelten oder als stolzer Hausmeister Studenten an die Gestapo übergaben halten Sie die Aktionen der Weißen Rose für SINNLOS? Wir haben in der Zeit nicht gelebt. Zu was wir uns entschlossen hätten, zum Mitmachen oder Widerstand leisten, ob wir uns vor Angst einen Heimatschuss ins Bein gesetzt hätten (Todesstrafe), Folter widerstanden oder Freunde dabei verraten hätten, wissen wir nicht. Hier aber haben wir zuerst einmal junge Leute, die sich durch eigene Erkenntnisse durchrangen, andere Wege einzuschlagen. Ich hoffe, Sie haben wenigstens die Flugblätter mal gelesen, aber sicher bekommen wir sie noch zu lesen hier.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 12
      },
      {
        "id": 17925319825588351,
        "created_at": 1623357363,
        "text": "@j-yFzNivUi9H5PgOiCpUdg== die Aufrechnung ist vermessen. Tresckow beging Suizid. Olbricht und Stauffenberg wurden standrechtlich erschossen. Das Attentat hat nicht geklappt. Aber dies Gegenseitig aufzurechnen ist der Gipfel. Die Vorstellungen der alten Berufssoldaten und der jungen Studenten waren sehr unterschiedlich und doch einte sie der Gedanke, den Nationalsozialismus zu bekämpfen. Nur das zählt.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 11
      },
      {
        "id": 17915742724774219,
        "created_at": 1623449189,
        "text": "@j-yFzNivUi9H5PgOiCpUdg== die Pläne der militärischen Widerständler und der dazugehörigen zivilen Politiker waren sehr unterschiedlich. Zum Beispiel gab es die Idee, den Krieg im Osten nicht zu beenden und sich mit den Westalliierten zu verbünden. Die Verbrechen im Osten wären dabei völlig negiert worden. Das ist doch alles andere als ehrenwert. Die Studenten dagegen verstanden  das Regime ganz anders.\nIch hege durchaus Sympathie für Stauffenberg und Co, aber Ihre Sicht erscheint mir völlig abwegig. Zu einer anderen Bemerkung von Ihnen: Rotfront und Spartakus waren sicher extreme Organisationen, sie hatten aber einen eindeutigen erklärten ähnlichen Feind: Die SA. Nur eine Partei im Reichstag warnte „Wer Hitler wählt, wählt den Krieg“ und das war die KPD. Es geht nicht ums „zujubeln“ sondern um den heutigen Respekt vor allen, die das NS Regime als verbrecherisch verstanden und dagegen antraten. Ob Weiße Rose, Rote Kapelle, Stauffenberg, Bonnhoefer, Elsner, und Co. All die Sozialdemokraten und Kommunisten, die sich nun im illegalen Widerstand fanden, genauso wie Christen und Andere. Ihre Vergleiche zur Wirksamkeit von Widerstandsaktionen sind schlicht unmöglich.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 2
      },
      {
        "id": 17909942938888020,
        "created_at": 1623423266,
        "text": "@j-yFzNivUi9H5PgOiCpUdg== Das waren keine einfachen Soldaten, sondern größtenteils Adlige, die ihre eigenen Ideen für Deutschland durchsetzen wollten. Warum wäre die von ihnen angestrebte Regierung denn bitte besser gewesen? Und warum hat es bei all den Möglichkeiten und Gelegenheiten, die die Offiziere hatten (im Ggs. zur Weißen Rose) denn nicht geklappt? Wenn man bei den Scholls so kritisch ist, warum dann so nachsichtig bei den anderen, die spät und erfolglos gegen das Regime rebellieren wollten?",
        "owner": {
          "id": "hCPTI-_y1KJ3hhOXVpiR5g==",
          "username": "jtMYKDyL3voOs4GWWXNgbQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17903229544967173,
        "created_at": 1623429134,
        "text": "@jtMYKDyL3voOs4GWWXNgbQ== ich behaupte nicht das es einfache Soldaten gewesen sind , ich sagte es sind Soldaten und genau das  sind sie gewesen.  Das es Adlige gewesen sind ist mir bewusst.  Der Unterschied ist das die einen klar durchdachten Plan gehabt haben mit einer klaren Regierung und was danach kommen soll . Im Gegensatz zu den Geschwister Scholl die einfach nur Flugblätter verteilt haben und so ihr vielleicht gegebenes Potential unnötig verschenkt. Ich bin in keiner Weise nachsichtig mit Stauffenberg und Co. Der Plan  hat nicht funktioniert, jedoch der Risiko nutzen Faktor ist hier ein ganz anderer",
        "owner": {
          "id": "dvGY7tmmbIyxE1nehgocFA==",
          "username": "j-yFzNivUi9H5PgOiCpUdg=="
        },
        "likes_count": 1
      },
      {
        "id": 17882762966338859,
        "created_at": 1623436954,
        "text": "@j-yFzNivUi9H5PgOiCpUdg== das hört sich jetzt schon anders an als dein Ausgangspost. Widerstand war gefährlich, dass die meisten Mitglieder der Weiße Rose ihren Widerstand mit dem Leben bezahlt haben, dürfte auch deutlich machen, dass die Machthaber sie schon irgendwie als Bedrohung wahrgenommen haben, auch wenn es „nur“ Flugblätter waren. Es war mehr als der überwiegende Großteil der nach nationalsozialistischen Kriterien „Deutschen“ damals getan haben. Dazu gehörte Mut. Das hier kleinzureden, weil sie einen gewaltfreien Widerstand geleistet haben, finde ich absolut unangebracht. @ichbinsophiescholl #teamsoffer, was haltet ihr davon?",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17867991296480769,
        "created_at": 1623399096,
        "text": "@jtMYKDyL3voOs4GWWXNgbQ== Es wahren Soldaten,  sie standen in keiner Weise zu den Ideologien der Nationalsozialisten. Mir ist bewusst wie die Pläne gewesen sind . Es sollten ja auch zahlreiche andere Partei und SS Leute verhaftet werden. Die Pläne nach dem Krieg und die angestrebte Regierung wäre deutlich besser gewesen",
        "owner": {
          "id": "dvGY7tmmbIyxE1nehgocFA==",
          "username": "j-yFzNivUi9H5PgOiCpUdg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17856327860573970,
    "created_at": 1623354926,
    "text": "👏👏",
    "owner": {
      "id": "bpiAbe0wIb3RAkA2M_uMPQ==",
      "username": "zn1RCyuMxv0xcZ-jT45epw=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17900236286020768,
    "created_at": 1623354917,
    "text": "Es ist ergreifend.",
    "owner": {
      "id": "42XOnxk6xlEhnM7PXJt8gQ==",
      "username": "v42QX23rXRgwMxtizBBF-A=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17912660200829290,
    "created_at": 1623354459,
    "text": "🙌 🙌 🙌",
    "owner": {
      "id": "zBN2MTbJA8Qf0HOvyDum7g==",
      "username": "Av7cer0u2vDDErkEsnMY9Q=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17930458906579743,
    "created_at": 1623354438,
    "text": "Das Wasser sieht na noch richtig kalt aus ;)",
    "owner": {
      "id": "t0r_7anSlt0akh69of6CMg==",
      "username": "1GFx3opUnBXJFAJI-g-TZA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17851067219596449,
    "created_at": 1623353293,
    "text": "😍❤️😍",
    "owner": {
      "id": "R_W5rXrc7Qe8UhmFDa-g4Q==",
      "username": "QLFIsnpTU7VogNdVHqgBbQ=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17946820225484142,
    "created_at": 1623353104,
    "text": "Wie lief der Dreh eigentlich ab? Hatte die Schauspielerin von Sophie selbst die Kamera in der Hand?  Das Projekt ist wundervoll, ich empfehle es jedem weiter.",
    "owner": {
      "id": "cnE2CkBhXuZZMz34cVn0KQ==",
      "username": "9qB_iyLrIA-p-i9YW5zpcg=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 18232993042030925,
    "created_at": 1623352023,
    "text": "Genießt die unbeschwerte Momente..die Zeit ist beängstigend und grausam..saugt alles in euch auf..Erinnerungen halten uns am Leben",
    "owner": {
      "id": "9fKllM4fGqNwfhq3IKZzBA==",
      "username": "1FfjlgwGuHtuTZtkQ_ULLQ=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17985692728368245,
    "created_at": 1623351585,
    "text": "Wenn ich eure Videos sehe und einem das Kriegsleid von damals wieder bewusst wird, ärgert es mich noch viel mehr, dass sich so viele Menschen in der Pandemie einfach furchtbar verhalten - und von Freiheitsentzug gesprochen haben. Ich hoffe, du kannst diesen Sommer noch viele schöne Momente wie diese genießen❤️",
    "owner": {
      "id": "T7ghaJNCnER9tjfsMFGgsQ==",
      "username": "VYUCLk5C9zc1bFtVF_gzCQ=="
    },
    "likes_count": 30,
    "answers": []
  },
  {
    "id": 17886978050248520,
    "created_at": 1623351420,
    "text": "Herrlich. Nach dem Motto: Auch \"Intellektuelle\" haben ihren Spaß. #I'mInLoveWithSophieScholl#WiderstandskaempferinNachDem❤️Gottes. 🌹",
    "owner": {
      "id": "g9Ww2YgkjaKsjPKFL6e4yg==",
      "username": "CWq4Sndr-mFe-3a6M3AKrg=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17877001922461009,
    "created_at": 1623350658,
    "text": "❤️",
    "owner": {
      "id": "3gq882sBpRJrJOzPRLChMQ==",
      "username": "kyeNJi3RtBfNc7k0Z7-r5g=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17874931862502570,
    "created_at": 1623350555,
    "text": "So muss und soll es sein. Abschalten und einfach nur sein🤍",
    "owner": {
      "id": "Mwy2y7l31Dgu_JlL11Z5Sg==",
      "username": "gyfZRrwQZJZAg8wVwMbldg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17926877815613068,
    "created_at": 1623349941,
    "text": "Liebe Sophie, so ändern sich die Zeiten. Nun bist du auf Instagram und beschreibst dein Leben und wir nehmen dran teil. Ich finde die Art die Geschichte zu leben einzig.",
    "owner": {
      "id": "_oBGrFvMS-d2Q18kirX9hg==",
      "username": "pWY6MRYveprAcsZ1uJqTWg=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17880306260366502,
    "created_at": 1623349777,
    "text": "Ich finde das Projekt gut, aber sehr befremdlich, dass hier Kommentare ALS SOPHIE beantwortet werden.",
    "owner": {
      "id": "9ynAKJebXBcWer1wRgbW3A==",
      "username": "NvHeolifuC2LEGkySdHiAQ=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 18179899717113239,
        "created_at": 1623412644,
        "text": "@NvHeolifuC2LEGkySdHiAQ== warum denn? Es ist doch ihr Account?",
        "owner": {
          "id": "e4Zq-N7IvkBwwLP3Z_Mjqg==",
          "username": "8GJ1CF4kPFEM1n7aROmDiw=="
        },
        "likes_count": 1
      },
      {
        "id": 17931041776528580,
        "created_at": 1623498823,
        "text": "@zO2iZ0WMm0hXAN0ZrhFo_Q== Ich finde es eher unangebracht... Da es nicht die Gefühle der echten Sophie sind.",
        "owner": {
          "id": "9ynAKJebXBcWer1wRgbW3A==",
          "username": "NvHeolifuC2LEGkySdHiAQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17929345693593539,
        "created_at": 1623493119,
        "text": "@NvHeolifuC2LEGkySdHiAQ== Genau das finde ich spannend, man kann so tiefer in die Geschichte, Gedanken und Gefühle der Sophie eintauchen und sich mit ihr verbinden, auch wenn wohl nicht alles, wie dargestellt, passiert sein wird.",
        "owner": {
          "id": "Axs-FcpaZAyI15lD-IwMgg==",
          "username": "zO2iZ0WMm0hXAN0ZrhFo_Q=="
        },
        "likes_count": 0
      },
      {
        "id": 17906204953846908,
        "created_at": 1623498974,
        "text": "ani.langstrumpf Sophie ist tot. Ihre Gedanken stehen in einem Buch! Daran und nur daran sollte man sich halten bei einem Projekt, was das Leben einer Person widerspiegelt. Ich würde die Kommentarfunktion deaktivieren. Und bitte antwortet nur auf Kommentare, wenn man euch auch persönlich durch Markierung antworten kann. Danke",
        "owner": {
          "id": "9ynAKJebXBcWer1wRgbW3A==",
          "username": "NvHeolifuC2LEGkySdHiAQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17903870356964269,
        "created_at": 1623500042,
        "text": "@zO2iZ0WMm0hXAN0ZrhFo_Q== Dafür reichen aber Stories und Bilder. Die Beantwortung der Fragen in Kommentaren finde ich sehr Fehl am Platz... anmaßend",
        "owner": {
          "id": "9ynAKJebXBcWer1wRgbW3A==",
          "username": "NvHeolifuC2LEGkySdHiAQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17879511173487827,
        "created_at": 1623498998,
        "text": "@NvHeolifuC2LEGkySdHiAQ== ich denke es geht vor allem auch darum, deine Gefühle zu erreichen 😊 Sophie lebt ja nicht mehr...",
        "owner": {
          "id": "Axs-FcpaZAyI15lD-IwMgg==",
          "username": "zO2iZ0WMm0hXAN0ZrhFo_Q=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18001786954334187,
    "created_at": 1623349468,
    "text": "Mehr Stories... mehr, mehr, mehr... 😍",
    "owner": {
      "id": "98sOh-lfmlyI4V23fevoGw==",
      "username": "-Ydkj1z_P0TjZNFrMWP2bw=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17899844639058094,
    "created_at": 1623349330,
    "text": "Hallo Sophie toll das ihr Spaß habt oder hattet. Warum würd es nichts mit Dir und Alexander Schmorell",
    "owner": {
      "id": "OVhG7qVPqnxxP6_b_cETYg==",
      "username": "RBSCMsp6YeXah75O1kTZnw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17926555291612226,
    "created_at": 1623348891,
    "text": "Unterdessen in Lidice: Am 10. Juni 1942 erschoss ein deutsches Kommando fast alle männlichen Einwohner des Ortes. Die Frauen wurden in Konzentrationslager verschleppt, wo viele von ihnen starben. Auch 88 Kinder wurden ernordet. Das Dorf wurde völlig zerstört. Siehe auch https://www.sueddeutsche.de/politik/zweiter-weltkrieg-die-vernichtung-von-lidice-1.3518205",
    "owner": {
      "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
      "username": "7bpYHV7nhElkgQTPROvDQg=="
    },
    "likes_count": 85,
    "answers": [
      {
        "id": 17994954874347263,
        "created_at": 1623351240,
        "text": "#teamsoffer Liebe @zuagroastebayrischeschwaebin, aus unseren Quellen und Dokumenten von Sophie geht leider nichts derartiges hervor, dementsprechend können wir keine Auskunft darüber geben, ob und inwiefern sie und weitere Studierende dies mitbekommen bzw. aufgenommen haben. Wir danken dir jedoch sehr für diesen Input und werden noch einmal Rücksprache mit unseren Historiker:innen halten, um gegebenenfalls etwas darüber in Erfahrung zu bringen. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 252
      },
      {
        "id": 17976443371375751,
        "created_at": 1623351955,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ganz herzlichen Dank erstmal für Eure Antwort und noch viel mehr, wenn ihr dem weiter nachgeht☺️. Bin heute wieder an dem Mahnmal zu dieser Einrichtung vorbeigelaufen und da wurde mir beim Blick auf das Datum bewusst, dass das in Sophies Zeit (bzw in der Zeit dieses Kanals) ja wirklich ganz aktuell war…",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 9
      },
      {
        "id": 17929591012604778,
        "created_at": 1623414944,
        "text": "@7bpYHV7nhElkgQTPROvDQg== ich bin 2007 auf Studienfahrt in Prag gewesen. Es stand ein Besuch in der Gedenkstätte von Lidice an. Stiegen wir doch alle gut gelaunt in den Bus, gespannt ob der Dinge die wir da erfahren sollten...so saßen wir auf der Rückfahrt alle sehr bedrückt beieinander, jeder hat geweint. Sogar die Lehrer. Das hat mir dieses Grauen so nahe gebracht, ich bekomme heute noch Gänsehaut. Danke für das darauf aufmerksam machen!",
        "owner": {
          "id": "4Kl6-R2nKDq65SE_frkWkA==",
          "username": "iKIJgFOiPQfgeh2wnRV_3g=="
        },
        "likes_count": 6
      },
      {
        "id": 17880187601365655,
        "created_at": 1623349629,
        "text": "@7bpYHV7nhElkgQTPROvDQg== find's super spannend sowas noch als Randinfo zu bekommen, dadurch dass es hier ja nur um Sophie geht vergisst man manchmal, dass es zur selben Zeit woanders komplett gegenteilig ausgesehen hat. Dankeschön :)",
        "owner": {
          "id": "X_5oxBUJ91m44JfAxLuNOA==",
          "username": "QIt_gk7usokwbspiAxQbig=="
        },
        "likes_count": 69
      },
      {
        "id": 17855270309579969,
        "created_at": 1623349955,
        "text": "@7bpYHV7nhElkgQTPROvDQg==\nVielen Dank für diese Information! Man verliert ja doch schnell den Blick auf das drum herum. In München war der Krieg zu dem Zeitpunkt ja wohl auch noch nicht so angekommen. Aber ich hab mich schon gefragt, ob die Studenten (teilw ja der Medizin) die Umwandlung des Israelitischen Kranken- und Schwesternheimes in München in eine Einrichtung der Lebensborn Stiftung mitbekommen haben. Die gesamte Belegschaft und Patienten kamen zunächst am 04./05.06.1942 nach Theresienstadt und später dann in Vernichtungslager. Überlebt hat nur ein Arzt mit seiner Familie.. Das kann ja fast nicht an ihnen vorbeigegangen sein, aber vielleicht gibt‘s auch keine Belege, also Tagebucheinträge dazu und dann weiß man es natürlich nicht sicher..?! Unter dem letzten Bild habe ich das schon gefragt, bin gespannt, ob das Team dazu was weiß.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 57
      },
      {
        "id": 17855202422580770,
        "created_at": 1623348924,
        "text": "@7bpYHV7nhElkgQTPROvDQg== *ermordet.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 9
      },
      {
        "id": 17848110041590729,
        "created_at": 1623503831,
        "text": "@7bpYHV7nhElkgQTPROvDQg== Danke für die Info. Der Onkel meines Großvaters war damals bei einer Einheit, die Spuren des Massenmordes in Lidice vertuschen sollten. War echt nicht einfach das heraus zu finden, weil das in der Familie verschwiegen wurde...",
        "owner": {
          "id": "iqkQEPCPFeHSbvRN-qoyxA==",
          "username": "BFx-Y3UiWVqIfgpwjOFiJA=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17913843037731361,
    "created_at": 1623348734,
    "text": "Furchtbar,  wenn ich an euer Ende denke. Es tut mir so leid. Ich wünschte, ich könnte mehr tun, um ein erneutes Erstarken der Nationalisten zu verhindern.",
    "owner": {
      "id": "m2WnRrlt7ItyLJE5xldYcQ==",
      "username": "SrcH_6IauBEOIGK-_o5sBw=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17907304963834462,
    "created_at": 1623348520,
    "text": "👏👏😂😂",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17931220024574495,
    "created_at": 1623348431,
    "text": "Wie schön wäre es wenn Du noch leben würdest und vor kurzem 100 geworden wärst… und dieses widerliche menschenfeindliche Regime nicht für Worte getötet hätte… traurig, Ruhe in Frieden Sophie, Du hast es geschafft, dass Millionen Menschen an Deine Verdienste denken 🥰",
    "owner": {
      "id": "1tbvlrlMp83O39t_DFww0g==",
      "username": "wcKtoxQHuswG0uz6PjvOjQ=="
    },
    "likes_count": 25,
    "answers": []
  },
  {
    "id": 17918961301703040,
    "created_at": 1623348401,
    "text": "Sophie, als ich klein war, hat mir meine Großmutter in Russland die Geschichte von dir und deinem Bruder erzählt. Ich war über dem Mut begeistert! Du kannst nicht glauben wie es schön ist zu wissen dass es in diesen schrecklichen Zeiten gab Menschen, die die Wahrheit in dem, was vor sich ging, sahen. 😘",
    "owner": {
      "id": "Y3zG5tELyJuKmtZvUPv-KQ==",
      "username": "peSs2I_swUpoWW_KWEXprg=="
    },
    "likes_count": 55,
    "answers": [
      {
        "id": 18232840240027532,
        "created_at": 1623357952,
        "text": "@peSs2I_swUpoWW_KWEXprg== \n🤍💫🌙✨",
        "owner": {
          "id": "1Zp-YiTW852zehMjSSjj6g==",
          "username": "rvOdg5w0neVBkhplOFEbqg=="
        },
        "likes_count": 1
      },
      {
        "id": 18130066027207871,
        "created_at": 1623401116,
        "text": "@peSs2I_swUpoWW_KWEXprg==",
        "owner": {
          "id": "ldo8ZscNgENOMDCu5AgPtA==",
          "username": "KrpWCuZ_eWEOOzEOtvu3TA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17870217404443139,
    "created_at": 1623348038,
    "text": "Schön, dass ihr Zeit in der Natur verbringt. Die unbeschwerten Stunden werden euch die Kraft geben für das was noch kommt...🔥❤️",
    "owner": {
      "id": "bnOTcexd3x0Bi5yQ4PzusQ==",
      "username": "0fS5nsY9Q5VFCw145a5stA=="
    },
    "likes_count": 53,
    "answers": [
      {
        "id": 17842833620615139,
        "created_at": 1623349197,
        "text": "@0fS5nsY9Q5VFCw145a5stA== Das denke ich auch! Hier draußen ist der Kopf plötzlich viel freier, und das wird in der nächsten Zeit sehr von Nöten sein. 💭",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 62
      }
    ]
  },
  {
    "id": 17879915174305635,
    "created_at": 1623347981,
    "text": "Ich würde auch gern mal wieder so einen leichten Moment mit tollen Menschen an einem warmen Sommerabend am See genießen! Viel Spaß euch noch! 😍 Tank deine Seele auf!",
    "owner": {
      "id": "TvaTND4wFNmiZbpEri7O5A==",
      "username": "nOQYTaQZnYgIKsImiCav8Q=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17918603815701905,
    "created_at": 1623347870,
    "text": "Super niedlich! ;)",
    "owner": {
      "id": "2DXGljeetky8hWo7gn5mIw==",
      "username": "3qfNs6_fM8vjlk54c89uVw=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17915636575761380,
    "created_at": 1623347799,
    "text": "Bin ich die einzige, die die weiße Hose mitten in Erde und Dreck triggert 😮",
    "owner": {
      "id": "QW2o5NF5k2DxcJ-B1QgtlQ==",
      "username": "_E6TEymOR-Z_lhFhPbqqlw=="
    },
    "likes_count": 28,
    "answers": [
      {
        "id": 17860259561542093,
        "created_at": 1623429920,
        "text": "@_E6TEymOR-Z_lhFhPbqqlw== Hat mich extrem getriggert!",
        "owner": {
          "id": "Du4pB099qOsjOsZ_-sxdZg==",
          "username": "56Ldfk8Me7YRB35-CULrqw=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17899309564966079,
    "created_at": 1623347787,
    "text": "Mir hat der Walfisch gefallen😁",
    "owner": {
      "id": "d0KAWyNg5LI0CrA7y6sjuA==",
      "username": "jRivFqj56TSNCmqautDqKw=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 18025074229307551,
        "created_at": 1623357621,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Das glaub ich Dir...ich fand's schön,das ihr zusammen Spaß hattet,euch frei und  unbeschwert zu sehen❤️",
        "owner": {
          "id": "d0KAWyNg5LI0CrA7y6sjuA==",
          "username": "jRivFqj56TSNCmqautDqKw=="
        },
        "likes_count": 1
      },
      {
        "id": 17903758291958374,
        "created_at": 1623357394,
        "text": "@jRivFqj56TSNCmqautDqKw== Und mir erst! Es tut so gut, Hans mal wieder lachen zu sehen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 17876480006407864,
        "created_at": 1623444630,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Jetzt mal ganz blöd gefragt: Hätte es damals für das Nacktbaden auch richtigen Ärger gegeben, wenn das zufällig jemand gesehen und angezeigt hätte?",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17874495461358920,
    "created_at": 1623347724,
    "text": "Man ist nie zu alt , Spaß zu haben und wie ein Kind zu sein!  Man soll sein Leben genießen in vollen Zügen und net alles zu ernst nehmen, wir lachen einfach zu wenig… Das ist ziemlich traurig , nur weil man erwachsen ist heißt es net , dass man kein Spaß haben kann . Dazu gehört es auch lachen und sich wie ein Kind zu sein ..",
    "owner": {
      "id": "FUtePG7etQhR4pozh5t3lQ==",
      "username": "hx-Ob_I_Z_5AVWdgaRUpLQ=="
    },
    "likes_count": 39,
    "answers": [
      {
        "id": 17858413274518594,
        "created_at": 1623348545,
        "text": "@hx-Ob_I_Z_5AVWdgaRUpLQ== Wie recht du hast! Es ist so wichtig, das Kind in sich zu wahren!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 31
      }
    ]
  },
  {
    "id": 18154931191091291,
    "created_at": 1623347611,
    "text": "Ich liebe den Kanal! ☺️😍",
    "owner": {
      "id": "gWhuIAqNJdhB2YNPwTF3pQ==",
      "username": "KI2Hc10okoY3JqN2TiMwaQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17891602442095819,
    "created_at": 1623347512,
    "text": "sag mal. gibt's echt Belege dafür, dass Sophie mit ihrem Bruder und seinem Kumpel raus gefahren ist? Und dass Sophie verknallt war in Alex? Oder habt ihr euch das dazu gedacht, damit das Bild runder und vollständiger wird?",
    "owner": {
      "id": "E4FRmyxTcI4Nhqyq7nbi_Q==",
      "username": "kUBjM_dkW_Mep-rwRzjNxA=="
    },
    "likes_count": 34,
    "answers": [
      {
        "id": 18174901843191584,
        "created_at": 1623350657,
        "text": "@zBBN_tG_yNIkrtZyScyGXA== kannst du den Link vllt teilen 🙏",
        "owner": {
          "id": "NGwVDlNVKy_F3nZOOjAlbA==",
          "username": "9XsdzsrEVxKpw5gUYMzM2A=="
        },
        "likes_count": 1
      },
      {
        "id": 18109469071246359,
        "created_at": 1623349119,
        "text": "@kUBjM_dkW_Mep-rwRzjNxA== wenn Du mal nach den beiden googelst, findet sich ein älterer Zeit-Artikel, in dem viel Interessantes zu dem Thema und der anderen Frau steht",
        "owner": {
          "id": "r1NCXbOVl86sJKo8FM6LYg==",
          "username": "zBBN_tG_yNIkrtZyScyGXA=="
        },
        "likes_count": 3
      },
      {
        "id": 17919477061687024,
        "created_at": 1623348315,
        "text": "@kUBjM_dkW_Mep-rwRzjNxA== - schau mal, dass hab ich gestern ohne langes Suchen gefunden:  https://www.sueddeutsche.de/politik/die-weisse-rose-sophie-scholl-war-in-alexander-schmorell-verknallt-1.1094704",
        "owner": {
          "id": "fNWwkSafXVmCvls50w_Mow==",
          "username": "1nMRXjD-K-V6GZw_A41rjA=="
        },
        "likes_count": 34
      },
      {
        "id": 17918627449704485,
        "created_at": 1623349376,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== danke für die Auskunft 🌼",
        "owner": {
          "id": "E4FRmyxTcI4Nhqyq7nbi_Q==",
          "username": "kUBjM_dkW_Mep-rwRzjNxA=="
        },
        "likes_count": 2
      },
      {
        "id": 17895687398122529,
        "created_at": 1623348905,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== mich hat‘s nur gewundert, dass sie gleich eine ganze Woche die Uni schwänzen, so kurz nach Semesterbeginn und bei Sophie als Ersti 😅 - Hätte gedacht, dass es gleich Konsequenzen nach sich gezogen hätte, wenn so ein Privileg (also studieren zu dürfen, während ja viele an der Front sind) nicht ernstgenommen wird. Aber die freien Tage in der Natur seien ihnen gegönnt :)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17889522953230841,
        "created_at": 1623402219,
        "text": "@zBBN_tG_yNIkrtZyScyGXA== könntest Du mir bitte sagen, welchen Titel dieser Artikek hat, ixh ich finde ihn leider nicht. DANKE!!!",
        "owner": {
          "id": "NdF1DOEDq66cu1L9w8ljTw==",
          "username": "LUvvi_Tm5ThcwKzqCusVQQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17877100832496774,
        "created_at": 1623404636,
        "text": "@LUvvi_Tm5ThcwKzqCusVQQ== Weiße Rose: „Sophie Scholl hatte wahnsinnige Angst“",
        "owner": {
          "id": "r1NCXbOVl86sJKo8FM6LYg==",
          "username": "zBBN_tG_yNIkrtZyScyGXA=="
        },
        "likes_count": 0
      },
      {
        "id": 17874359726346601,
        "created_at": 1623348413,
        "text": "#teamsoffer Liebe @mamaisstnurgrasundsteine, ja, tatsächlich hat Sophie für Alexander Schmorell geschwärmt, wie es in einigen ihrer Tagebucheinträge deutlich wird. Ebenso ist es belegt, dass die Geschwister Scholl und ihre Freund:innen während ihrer Zeit in München vermehrt Ausflüge in das Münchener Umland gemacht haben. Ob auch ein solcher Ausflug zu dritt stattgefunden hat, lässt sich nicht mit Sicherheit sagen. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 187
      },
      {
        "id": 17872426667393464,
        "created_at": 1623352276,
        "text": "@9XsdzsrEVxKpw5gUYMzM2A== sorry, war die sz 🤭☺️ https://www.google.de/amp/s/www.sueddeutsche.de/politik/die-weisse-rose-sophie-scholl-war-in-alexander-schmorell-verknallt-1.1094704!amp",
        "owner": {
          "id": "r1NCXbOVl86sJKo8FM6LYg==",
          "username": "zBBN_tG_yNIkrtZyScyGXA=="
        },
        "likes_count": 1
      },
      {
        "id": 17865870077522651,
        "created_at": 1623352356,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich finde diesen Twist einfach super gelungen - macht das viel Projekt authentischer. \nAuch die Szene mit der Mücke auf der Nase drin zu lassen zeigt viel Gespür dafür!",
        "owner": {
          "id": "W76KBrxTCQOBTD0rZRVjlg==",
          "username": "nW5DfdbyeZOmJClfeanpKA=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17971375291396756,
    "created_at": 1623347421,
    "text": "Manchmal will man einfach nur Spaß haben und alles andere um sich herum vergessen, liebe Sophie! 😁❤️",
    "owner": {
      "id": "B6xlZxpr5dXfsVObvx4D1g==",
      "username": "G5CKC2MVoX4UWfLpx8LPyg=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17903603794955629,
    "created_at": 1623347248,
    "text": "Sophie, du bist klasse!!!",
    "owner": {
      "id": "uuLJjXIcaXnSiF1Sj0Ymlg==",
      "username": "z1LFdj7lWvqEBoV828adqQ=="
    },
    "likes_count": 12,
    "answers": [
      {
        "id": 18211700581077383,
        "created_at": 1623359045,
        "text": "@gJsDbT9vNkKNKR6i-q_8UA== Nach denen sind aber nun einmal leider keine Gebäude und Straßen benannt! Sicher sollte man all die Namens und Gesichtslosen Helden und Heldinnen ehren, aber es geht doch in diesem Projekt primär darum, (junge) Menschen für (Zeit) Geschichte zu interessieren und sie an eine historische Figur heranzuführen. Und Sophie Scholl eignet sich durch ihren 100 jährigen Geburtstag nun einmal.  Außerdem ist es doch auch sehr spannend, dass es gerade eine Person war, die diesen inneren Konflikt hatte, eben WEIL sie sich sehr lange falsch verhalten hat!",
        "owner": {
          "id": "Lo8MFLP8VNWrdnPki6l1xw==",
          "username": "UYAd_r-VOqlGvzUrUYx5vw=="
        },
        "likes_count": 3
      },
      {
        "id": 18174519235189084,
        "created_at": 1623358157,
        "text": "@gJsDbT9vNkKNKR6i-q_8UA== Sie hat zum Schluss wa gemacht und andere nicht. Warum sehen sich Leute nur dazu gezwungen, Dinge zu unterstreichen, die normal waren?",
        "owner": {
          "id": "W_cWctkaUGyE670CzFanJQ==",
          "username": "PhcL3suZ7R1Wri6_Ndqrug=="
        },
        "likes_count": 2
      },
      {
        "id": 17917529437681255,
        "created_at": 1623357916,
        "text": "@gJsDbT9vNkKNKR6i-q_8UA== warum schreibst du das?",
        "owner": {
          "id": "uuLJjXIcaXnSiF1Sj0Ymlg==",
          "username": "z1LFdj7lWvqEBoV828adqQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17909913952787910,
        "created_at": 1623358452,
        "text": "@z1LFdj7lWvqEBoV828adqQ== wieso denn? Da war sie doch und ganz begeistert:)",
        "owner": {
          "id": "B7rEirqzqK9QhjI7rbCaNA==",
          "username": "gJsDbT9vNkKNKR6i-q_8UA=="
        },
        "likes_count": 1
      },
      {
        "id": 17885757344325461,
        "created_at": 1623351866,
        "text": "@z1LFdj7lWvqEBoV828adqQ== ja war super im BDM :)))",
        "owner": {
          "id": "B7rEirqzqK9QhjI7rbCaNA==",
          "username": "gJsDbT9vNkKNKR6i-q_8UA=="
        },
        "likes_count": 0
      },
      {
        "id": 17883990650219654,
        "created_at": 1623358517,
        "text": "@PhcL3suZ7R1Wri6_Ndqrug== sie hat mehr im BDM getan als sie musste. Natürlich hat sie sich letztendlich geändert aber es gibt so viele die man stattdessen oder zumindest auch ehren sollte",
        "owner": {
          "id": "B7rEirqzqK9QhjI7rbCaNA==",
          "username": "gJsDbT9vNkKNKR6i-q_8UA=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17928939025591952,
    "created_at": 1623347133,
    "text": "🤍🤍🤍",
    "owner": {
      "id": "Ias_dGGPg4gH_WQj7cZ4jA==",
      "username": "C5pkLevE_ti6YQPHz3DB9Q=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 18120653632212652,
    "created_at": 1623347094,
    "text": "In der Natur kann man auch einfach mal durchatmen und echt sein😌",
    "owner": {
      "id": "9-3wae0b6KOdbPY5IG6aAA==",
      "username": "VPa6S_bov82OUhhiS3fPhA=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17900487136943844,
    "created_at": 1623346878,
    "text": "Es ist so schön zu sehen, dass du so freudige Momente erlebt hast und all das Schlechte auch einmal vergessen konntest 🤗",
    "owner": {
      "id": "f00KdgjfL38YYTpgzReK8g==",
      "username": "uxumr_uGbCyQsTdgByLndA=="
    },
    "likes_count": 160,
    "answers": [
      {
        "id": 17903256463979173,
        "created_at": 1623347767,
        "text": "@uxumr_uGbCyQsTdgByLndA== Ja, die Landluft tut mir wirklich gut! Vergessen kann man all das Leid wohl kaum, doch spüre ich wieder kurze Momente, in denen ich mich beinahe unbeschwert fühle. 🌼",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 111
      }
    ]
  },
  {
    "id": 18173728387189972,
    "created_at": 1623346796,
    "text": "Ich sitze hier und ich sitze hier",
    "owner": {
      "id": "71zw-X4f2nJG7zdAQWKaSA==",
      "username": "R1HUFxEHWSYsANBxzVZxuw=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17911966717746615,
        "created_at": 1623347031,
        "text": "@SdUwRG5Ze1wYjIyBq-gy5Q== Okay.",
        "owner": {
          "id": "--s5ZJaQNWk-aXP6uRnr0A==",
          "username": "S3mBfuhL7gOmxwaKXP30CA=="
        },
        "likes_count": 2
      }
    ]
  }
]