[
  {
    "id": 17866464155521255,
    "created_at": 1623349227,
    "text": "Bitte 👏🏻 macht mit den Schauspielern/innen einen zusätzlichen Film 🎥 😍",
    "owner": {
      "id": "wJQOyLGpIwJPZ_kNm55FwA==",
      "username": "VCIW2FrTOkE6-OobzYzaWw=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17901178156900760,
    "created_at": 1623158491,
    "text": "Wow! Sehr gut! 👏👏",
    "owner": {
      "id": "sVxliWGWtyg9TrtmAGECfA==",
      "username": "i6CIUDXK6MUb8PblZqctCQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18114908014235511,
    "created_at": 1623081229,
    "text": "Was für ein Albtraum",
    "owner": {
      "id": "JEMyII6tbL9GSiOVp53LKQ==",
      "username": "yZu9V5wDvc0q5NU1e0ashQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18235011346065777,
    "created_at": 1623080969,
    "text": "Unglaublich wie sehr es mich mitnimmt, dieses \"dabei sein\"😢 So unvorstellbar was da gerade passierte und was passieren wird. Und so wichtig diese Erinnerungen wach zu halten und an diese jungen Menschen zu erinnern.",
    "owner": {
      "id": "DpXNITrCjBLdRPPy7e0Kew==",
      "username": "fht5hMt5SDUgoQfWclfSmg=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17970607837402502,
    "created_at": 1623080560,
    "text": "Genau deswegen habe ich mich auch angemeldet 😀",
    "owner": {
      "id": "mWO6WvqJ2WylxPVAHSFV3w==",
      "username": "04iVzxBVh2P7XqUoFgxmoA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17905833469923434,
    "created_at": 1623079357,
    "text": "❤️",
    "owner": {
      "id": "TKltx1DccnUHQ_6uvjKW2Q==",
      "username": "fWDZeC7-x7_LPpOodCgY_g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17910564235861955,
    "created_at": 1623062298,
    "text": "Ja ich hab zwar einen, aber benutze ihn nie, jetzt freue ich mich ueber Eure Posts und schaue daher öfter drauf!",
    "owner": {
      "id": "fgTsLFRJ89Bk121uP9jdqg==",
      "username": "O_0ZTgn-HRQPVS29sT2DZA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17881709573261760,
    "created_at": 1623062234,
    "text": "😍",
    "owner": {
      "id": "IG2vSXrrMFa86Umdb15CVQ==",
      "username": "ztYYE2lSabV8iHHRzJQsqg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17875498058454233,
    "created_at": 1623054317,
    "text": "In english, because my German isn’t good enough. I have also created this account just to be part of your history. I have tremendous respect for those who take action, no matter the consequences, when unjust is done. Many thanks for the makers of this insta account.",
    "owner": {
      "id": "ASb1hSh2ilR7BRr8ThjXyA==",
      "username": "9LBZQYM0x6c-gdyDpM07dg=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17892791624072016,
    "created_at": 1623050260,
    "text": "Es ist unglaublich interessant die Geschichte von Sophie zu verfolgen. Lieben Dank dafür ♡",
    "owner": {
      "id": "Fhu-1tf1L-hcPmFxOhHtWw==",
      "username": "URkaPszAVA0ejZoQHkWSeQ=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17909729665878155,
    "created_at": 1623048407,
    "text": "Ich bin immer wieder etwas entsetzt wie hier viele Leute sachluche Kritik mit unangebrachter Kritik verwechseln. Das hier ist ein Projekt welches kostenlos zur Verfügung gestellt wird. Was sich gewisse Leute hier rausnehmen ist schon etwas krass 🙄",
    "owner": {
      "id": "1HkV-x41VUxfiAHOfT7Wkw==",
      "username": "-OPGbMF7G5YOwZVJADwTTw=="
    },
    "likes_count": 12,
    "answers": [
      {
        "id": 18230216797005875,
        "created_at": 1623097714,
        "text": "@-OPGbMF7G5YOwZVJADwTTw== danke für deine Antwort. Auch wenn ich ehrlich gesagt sagen muss, dass ich keins von deinen Beispielen unbedingt als unsachlich ansehen würde (das wären für mich eher Beleidigungen etc), auch we Ich finde, man darf an öffentlich-rechtliche Projekte zur Geschichtsvermittlung schon gewisse Ansprüche stellen - dass es inhaltlich korrekt ist, ist ja irgendwie das mindeste, was man erwarten kann, sondern auch wie etwas vermittelt wird, was eben nicht Erwähnung findet etc. Die Kritik hier als sinnlos und bösartig abzutun (findest du die von dir genannten Beispiele wirklich bösartig?) find ich jetzt irgendwie unnötig emotionalisiert.",
        "owner": {
          "id": "Jcnt-Xj31BEcg-a36A5HjQ==",
          "username": "zXDmCtbHPLDQig5gWB87rQ=="
        },
        "likes_count": 4
      },
      {
        "id": 18172843801184670,
        "created_at": 1623091577,
        "text": "@zXDmCtbHPLDQig5gWB87rQ== wenn z.b. schreibt man will mehr stories oder man soll es grundsätzlich andees machen, das ist für mich unsachlich.\nWenn hier etwas inhaltlich nicht stimmts wäre das sachlich. Meiner Meinung nach. \nMan könnte meinen hier wird sinnloses und bösartiges kritisieren so sehr verteidigt 😅 ist wohl allen zu langweilig geworden im letzten jahr",
        "owner": {
          "id": "1HkV-x41VUxfiAHOfT7Wkw==",
          "username": "-OPGbMF7G5YOwZVJADwTTw=="
        },
        "likes_count": 0
      },
      {
        "id": 18087378058265365,
        "created_at": 1623097875,
        "text": "@zXDmCtbHPLDQig5gWB87rQ== meh, aus Versehen zu früh auf posten geklickt. Emotionalisiert war kein gutes Wort, ich meinte eher abwertend.",
        "owner": {
          "id": "Jcnt-Xj31BEcg-a36A5HjQ==",
          "username": "zXDmCtbHPLDQig5gWB87rQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17976487930370550,
        "created_at": 1623134841,
        "text": "@7bpYHV7nhElkgQTPROvDQg== @lagrancostanza @kaaadrooo @natalie_andrea_ #teamsoffer Liebe Diskutierende,\ndas Projekt @ichbinsophiescholl ist in dieser Art ein Novum und viele Erkenntnisse entstehen erst während der 10-monatigen Laufzeit unseres Kanals. Wir freuen uns sehr über den regen Austausch unter den User:innen aus den unterschiedlichen Altersgruppen, mit unterschiedlichem Bildungsgrad und Hintergrundwissen zu historischen Themen sehr. \nWir wissen es auch zu schätzen, dass ihr euch aktiv in die Diskussion einbringt. Bitte berücksichtigt dabei, dass Menschen mit weniger fundiertem wissenschaftlich historischem Hintergrund nicht die Adressat:innen eurer Kritik an diesem Projekt sind, damit ausgewogene sachliche Diskussionen entstehen können. Wir möchten euch deshalb bitten, eure Kritik zu den einzelnen Postings in Kommentaren direkt an uns zu richten, statt auf die Kommentare anderer User:innen zu antworten. Fragen, Anregungen und Kritik an Konzept und Umsetzung kommen per Mail an teamsoffer@SWR.de direkt bei den Macher:innen an.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 19
      },
      {
        "id": 17975586628377373,
        "created_at": 1623091894,
        "text": "@7bpYHV7nhElkgQTPROvDQg==  doch natürlich spielt es eine Rolle ob man zahlt dafür oder nicht 😅 würdest du deine arbeit genau gleich machen wenn du 5k bekommst oder nichts? Und neeeein ich mein keine freiwilligen arbeit. 🙄 wie bereits mehrfach erwähnt, habe immer von unsachlicher kritik gesprochen. Dass wie nämlich langsam zim trend und auch das darf kritisierr werden. Warum man sich da so getriggert und eingeschränkt fühlt erschliesst sich mir nicht",
        "owner": {
          "id": "1HkV-x41VUxfiAHOfT7Wkw==",
          "username": "-OPGbMF7G5YOwZVJADwTTw=="
        },
        "likes_count": 0
      },
      {
        "id": 17969134948406343,
        "created_at": 1623094601,
        "text": "@-OPGbMF7G5YOwZVJADwTTw== Dann nenn doch mal ein Beispiel für unsachliche Kritik, damit wir wissen, was du meinst. Dein Argument re. \"kostenlos\" verstehe ich immer weniger. Ja, du bist Schweizerin und musst nichts bezahlen. Wir in Deutschland Ansässigen tun das. Und die Leute, die es machen, werden bezahlt. Deshalb beschimpfe ich sie trotzdem nicht, sondern erwarte eine professionelle Geschichtsvermittlung in Übereinstimmung mit dem Bildungsauftrag der öffentlich-rechtlichen Anstalten. Ganz einfach. Hab einen schönen Abend!",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 5
      },
      {
        "id": 17958611176440843,
        "created_at": 1623073271,
        "text": "@7bpYHV7nhElkgQTPROvDQg==  oke, für mich als Schweizerin ist er in dem Fall kostenlos. Und ich spreche hier sich nicht von sachlicher Kritik, die darf immer angegeben werden. Aber vieles was ich lese ist meiner Meinung nach nicht wirklich konstrultiv, darum geht es mir. Und was möchtest du mir mir dem Beitrag bez. Blogger sagen? Das macht ihr ja auch freiwillig oder? Nervt euch da unsachliche Kritil nicht auch? \nMir geht es darum dass man nicht immer alles kritisieren MUSS wenn einem das kostenlose Format nicht gefällt, dann kann man ja einfach aufhören das zu konsumieren?!",
        "owner": {
          "id": "1HkV-x41VUxfiAHOfT7Wkw==",
          "username": "-OPGbMF7G5YOwZVJADwTTw=="
        },
        "likes_count": 2
      },
      {
        "id": 17955907720447508,
        "created_at": 1623073309,
        "text": "@t-tNgayJYb5RBy6dUpfWiA== dann ist er für mich kostenlos 🤷🏽‍♀️ lebe in der schweiz 😉",
        "owner": {
          "id": "1HkV-x41VUxfiAHOfT7Wkw==",
          "username": "-OPGbMF7G5YOwZVJADwTTw=="
        },
        "likes_count": 1
      },
      {
        "id": 17934702352550656,
        "created_at": 1623127907,
        "text": "@7bpYHV7nhElkgQTPROvDQg== habe beispiele genannt. Kannst in meine. Anderene kommentaren nachlesen. 😴",
        "owner": {
          "id": "1HkV-x41VUxfiAHOfT7Wkw==",
          "username": "-OPGbMF7G5YOwZVJADwTTw=="
        },
        "likes_count": 0
      },
      {
        "id": 17928592351596808,
        "created_at": 1623082190,
        "text": "@-OPGbMF7G5YOwZVJADwTTw== Okay, Verständnisfrage: Wo liegt denn für dich, auf dieses Projekt bezogen, die Grenze zwischen sachlicher und unangebrachter Kritik?",
        "owner": {
          "id": "Jcnt-Xj31BEcg-a36A5HjQ==",
          "username": "zXDmCtbHPLDQig5gWB87rQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17924534200627566,
        "created_at": 1623091417,
        "text": "@7bpYHV7nhElkgQTPROvDQg== ihr dürft alles machen 🤷🏽‍♀️ ich kann hier nichts verbieten. Ich persönlich finde es lächerlich ewas zu kritisieren das auf einer Plattform wie Instagram zur Verfügung gestellt wird. Keiner hier hat ein Anrecht auf irgendetwas, ausser unterhaltung, wems nicht passt, kann sich ander unterhaltung suchen 😅",
        "owner": {
          "id": "1HkV-x41VUxfiAHOfT7Wkw==",
          "username": "-OPGbMF7G5YOwZVJADwTTw=="
        },
        "likes_count": 5
      },
      {
        "id": 17915247505776088,
        "created_at": 1623127904,
        "text": "@t-tNgayJYb5RBy6dUpfWiA== 😅 naja, ich hab einen kommentar dazu gemacht das ich unsachliche kritik nicht gut finde und da stürmen drei leute her die von mir verlangen mich genauer zu erklären 🤷🏽‍♀️ ich bin hier wirklich nicht die die getriggerd daher kommt. Auch scheint man offenbar weder verstehen zu WOLLEN was ich meine noch liest man meine Kommentare richtig, was für mich noch mehr zeigt das man einfach etwas kritisieren WILL und das dann noch unsachlich 🤷🏽‍♀️😅 aber ich sags nochmal, für die Leute hinten im Raum: wenn etwas geschichtlich falsch sein sollte ist es etwas anderes als wenn man das Format kritisiert 😂🙈 ich weiss nicht wieso dass das so schwierig ist. Wir haben in der schweiz genau die gleichen „rundfunkbeiträge“ zu zahlen. Wenn mir da das format nicht passt dann such ich mir halt was anderes, tausenden anderen passt diesw format super. Stimmt aber etwas nicht was sie erzählen, dann bringe ich das an. War es jetzt verständlich genug oder wollt ihr nich 3 mal nachfragen 😅 wie man zu 3. auf jemanden einereden kann der anderer Meinung ist verstehe ich auch nicht so recht. Könnte man ja auch stehen lassen mit: joah, sin wir anderer Meinung. Und das mach ich jetzt 😅",
        "owner": {
          "id": "1HkV-x41VUxfiAHOfT7Wkw==",
          "username": "-OPGbMF7G5YOwZVJADwTTw=="
        },
        "likes_count": 1
      },
      {
        "id": 17915227495758493,
        "created_at": 1623063495,
        "text": "@-OPGbMF7G5YOwZVJADwTTw== Auch wenn ein Angebot nichts (über meine Rundfunkgebühren hinaus) kostet, darf man Inhalte schon kritisieren, kontextualisieren und korrigieren. Übrigens: Viele von uns machen Angebote wie Podcasts oder Blogs, in die wir noch unser eigenes Geld reinstecken - und stellen uns dennoch jeden Tag dem konstruktiven Austausch mit unseren Follower:innen. Weil uns am Herzen liegt, Gutes zu liefern. (Und wir liefern diesen Kontext auch hier, in unserer Freizeit und ohne Lohn, weil wir es wichtig finden.)",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 9
      },
      {
        "id": 17883739079335903,
        "created_at": 1623079561,
        "text": "@-OPGbMF7G5YOwZVJADwTTw== Und wir in Deutschland Ansässigen zahlen - dürfen wir deiner Meinung nach dann trotzdem nicht kritisieren? 😉",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 2
      },
      {
        "id": 17883383966242594,
        "created_at": 1623079438,
        "text": "@-OPGbMF7G5YOwZVJADwTTw== Auf diesem Kanal wird auch konstruktive Kritik schnell als unsachlich diffamiert, und da \"unsachlich\" ein dehnbarer Begriff ist, war mir nicht erschließlich,.welche Art Kritik du meinst. Der Punkt, dass das Angebot kostenlos ist, tut allerdings so oder so nichts zur Sache. Es geht hier ja auch um wichtige erinnerungskulturelle Aspekte Wenn ein verzerrtes Geschichtsbild vermittelt wird oder Geschichtsverdrehung in den Kommentaren passiert (und das ist hier streckenweise der Fall), wenn aus Widerstand eine Soap gemacht wird, dann ist das ein umso größeres Problem, je größer die Reichweite ist. Umd das darf und muss kritisiert werden. Natürlich sachlich - und wem's nicht passt, kann ja praktizieren, was er/sie selbst als Methode der Wahl empfiehlt und weiterscrollen - oder? 😉",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 7
      },
      {
        "id": 17880723146349525,
        "created_at": 1623058389,
        "text": "@-OPGbMF7G5YOwZVJADwTTw== „kostenlos“ ist nicht ganz richtig. Während andere große Blogger*innenAccounts durch Werbung finanziert werden, wird dieser Account, hinter dem SWR und BR stehen, durch die Rundfunkgebühren finanziert. Und diese beiden Sender möchten mit diesem Projekt ihrem Auftrag aus dem Rundfunkstaatsvertrag nachkommen.",
        "owner": {
          "id": "g0S0BFRT87DeAL0axfu_ig==",
          "username": "t-tNgayJYb5RBy6dUpfWiA=="
        },
        "likes_count": 8
      },
      {
        "id": 17865550802491709,
        "created_at": 1623094112,
        "text": "@-OPGbMF7G5YOwZVJADwTTw== na da könnte man jetzt aber schon auch fragen, wieso dich die Kritik so triggert? Vor allem, jetzt da Du weißt, dass es sich nicht um einen „kostenlosen“ Account handelt. Und der da der Rundfunkstaatsvertrag vor allem zum Auftrag hat „als Medium und Faktor des Prozesses freier individueller und öffentlicher Meinungs- bildung zu wirken und dadurch die demokratischen, sozialen und kulturellen Bedürfnisse der Gesellschaft zu erfüllen,“ ist Kritik und Auseinandersetzung mit den Inhalten sogar Teil der Erfüllung dieses Auftrags😅 .",
        "owner": {
          "id": "g0S0BFRT87DeAL0axfu_ig==",
          "username": "t-tNgayJYb5RBy6dUpfWiA=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 18088294333264216,
    "created_at": 1623013347,
    "text": "Ist der Pfarrer Dietrich Bonhoeffer?",
    "owner": {
      "id": "2BjBeTn1458Sxe2yRsENIA==",
      "username": "0vFzC9JJGo9Saq8Y0YcWUQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17899076306048941,
    "created_at": 1623013322,
    "text": "Ihr Lieben. Ich wollte euch nur wissen lassen das ich mir nur hierfür ein Insta account geholt habe. Und wenn ihr wüsstet was für ein Riesen socialmedia-Muffel ich bin wüsstest ihr was für ein riesen großes Kompliment das ist. ❤️klasse❤️",
    "owner": {
      "id": "qYWvXdzC_p7GQAD1iH8ZUA==",
      "username": "Sb6fz589rS4O2CvQAlDY7g=="
    },
    "likes_count": 119,
    "answers": [
      {
        "id": 17853414890546389,
        "created_at": 1623053529,
        "text": "#teamsoffer Das freut uns unglaublich zu hören liebe Anna! Schön dass du Teil dieses Formats bist ♥️",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 28
      }
    ]
  },
  {
    "id": 17846848976594355,
    "created_at": 1623007574,
    "text": "@Sxj1VDW7LKE8ZGP9jdJgbg==",
    "owner": {
      "id": "RoqWm6_byR-NixA_fudnfQ==",
      "username": "kD2IGKM57OHhKIkFGTClkw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18001815985331929,
    "created_at": 1623007558,
    "text": "❤️❤️❤️",
    "owner": {
      "id": "RoqWm6_byR-NixA_fudnfQ==",
      "username": "kD2IGKM57OHhKIkFGTClkw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17909114230798309,
    "created_at": 1623007488,
    "text": "Ich liebe deine Storys nach wie vor. Und bin gespannt, was ihr alles erlebt auf eurem Ausflug. Genug gepackt hast du ja😆❤️",
    "owner": {
      "id": "Mwy2y7l31Dgu_JlL11Z5Sg==",
      "username": "gyfZRrwQZJZAg8wVwMbldg=="
    },
    "likes_count": 11,
    "answers": []
  },
  {
    "id": 17909809828873448,
    "created_at": 1623006691,
    "text": "Ich frage mich wie Leute reagiert haben als in der Uni Hakenkreuzfahnen aufgehängt wurden, oder wurde das extra abgesperrt. Würde mich echt interessieren",
    "owner": {
      "id": "wtRY5wnGv3Cq2v9CfQwyXQ==",
      "username": "Qh-SMSGp9l5WXi_PXU82dQ=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18001246999328253,
        "created_at": 1623007041,
        "text": "@m4z_Hk6ORM_ax9Efn7LBaA== Ja das macht Sinn 😅",
        "owner": {
          "id": "wtRY5wnGv3Cq2v9CfQwyXQ==",
          "username": "Qh-SMSGp9l5WXi_PXU82dQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17888742125202410,
        "created_at": 1623006964,
        "text": "@Qh-SMSGp9l5WXi_PXU82dQ== Das war sicherlich abgesprochen. Man kann ja nicht einfach ein öffentliches Gebäude betreten und Filmaufnahmen machen. Auch muss alles abgesperrt sein, damit nicht irgendwelche Studenten durchs Bild laufen. Würde mich nicht wundern, wenn die Filmaufnahmen im Foyer alle an ein paar Tagen gemacht wurden, sind ja immer nur kurze Clips. Und jetzt mit Corona war es sicherlich auch weniger Aufwand, ist ja weniger los!",
        "owner": {
          "id": "n00WKr3zg2eCg4xitAf-Qw==",
          "username": "m4z_Hk6ORM_ax9Efn7LBaA=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17880993248274379,
    "created_at": 1623005407,
    "text": "Habt ihr den Anschlag auf die Synagoge in Ulm mitbekommen? \"Der Schoß ist fruchtbar noch, aus dem das kroch. \" (B. Brecht)",
    "owner": {
      "id": "SGWY5vf_uDj2yc-PZBDfSA==",
      "username": "FOD-jU1Putit_0_nzM7oVg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18230335915043145,
    "created_at": 1623003855,
    "text": "Hab dich gerade bei \"den Horizont so nah\" entdeckt",
    "owner": {
      "id": "7sCL1lKyDynnzY0lo580kg==",
      "username": "vATqfO9p-agYYGrLNjaceg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17853576428589345,
    "created_at": 1623002626,
    "text": "Viel Spaß beim Camping und warum kann Traute nicht mit? Grüße an alle! Ach ja die ,,Dumpfbacke\" hatte ihren Kopf wahrscheinlich nur, damit es bei Gewitter nicht in den Hals regnet!! 😂😝🙈🌧",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 18172092367184514,
        "created_at": 1623002816,
        "text": "@83mLr_m-s48T9p1rlukZmg== Traute ist momentan leider unheimlich eingespannt in ihr Medizinstudium... ich hätte sie so gern dabei! Doch wird es wohl nicht unser letzter gemeinsamer Ausflug sein. 🌸",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 29
      },
      {
        "id": 17900902990915550,
        "created_at": 1623002928,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Okay, dann habt eine tolle Zeit und macht Fotos, vielleicht freut sich Traute ja über ein kleines Fotoalbum!... 🌅🏰🏕",
        "owner": {
          "id": "10NzvMLnjbhcGmhbVLLhXA==",
          "username": "83mLr_m-s48T9p1rlukZmg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17887230005248310,
    "created_at": 1623002488,
    "text": "Super spannend erzählt....auf das diese Zeiten nie mehr wieder kommen!!!!",
    "owner": {
      "id": "Iu_qf78E5AofCBnNRm0wKw==",
      "username": "s8Z8Hcdpc_T_kW-Hv345Ww=="
    },
    "likes_count": 39,
    "answers": []
  },
  {
    "id": 17920601005664865,
    "created_at": 1623000638,
    "text": "🔥❤️",
    "owner": {
      "id": "V6FDAaQ-Fuf3hFYiSned6Q==",
      "username": "E9fxFCqe73UMJOXwr8S0CA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17947077481478081,
    "created_at": 1623000099,
    "text": "Ich finds teils schade das die Story Videos immer weniger werden... erst warn es 16 min dann 10 danach 7-8 und nun nur noch 3?",
    "owner": {
      "id": "ixiQe857yd6RLKpGLYzNAg==",
      "username": "8u2_Oayr56gfwVJXbdva4w=="
    },
    "likes_count": 76,
    "answers": [
      {
        "id": 18229999693003843,
        "created_at": 1623000768,
        "text": "@8u2_Oayr56gfwVJXbdva4w== #teamsoffer Wir können deine Kritik absolut nachvollziehen und freuen uns, dass du Sophies Geschichte so gebannt verfolgst und gern noch mehr von ihr sehen würdest. Dazu müssen wir jedoch sagen, dass es nicht unser Anliegen ist, einen actionreichen Spielfilm zu produzieren, sondern die letzten 10 Monate Sophies Lebens in Echtzeit und so originalgetreu und authentisch wie möglich nachzuzeichnen. Da wir uns hierbei an überlieferten Fakten aufhalten, ist es sehr gut möglich, dass an einigen Tagen mehr passiert und an anderen weniger. Viele Entwicklungen brauchen nunmal ein wenig Zeit, und wir möchten nichts verfälschen oder beschleunigen, nur um spannenden Content zu zeigen. Liebe Grüße! 🌷",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 393
      },
      {
        "id": 18229112479027219,
        "created_at": 1623002142,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== warum macht ihr dann nicht transparent, dass das Gründungsdatum der Weißen Rose nicht bekannt ist? Das ist ja nur eine Annäherung von euch, wie Sophie in die Weiße Rose aufgenommen wurde ist doch gar nicht bekannt, oder?",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 16
      },
      {
        "id": 18075471535282910,
        "created_at": 1623003898,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== das alles ist ein annäherung, aber eine megageniale. \n\nwarum muss man ein minidetail herauspicken - kritik um jeden preis? wozu?",
        "owner": {
          "id": "jGYWLZzBmLac2OfEZ75sxQ==",
          "username": "Wq_MOzQ2qzYO0n3gTCIrVA=="
        },
        "likes_count": 42
      },
      {
        "id": 18070517689285074,
        "created_at": 1623008767,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== das schätze ich sehr, vielen Dank, dass ihr so ein offenes Ohr habt!",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      },
      {
        "id": 18048658048295270,
        "created_at": 1623043985,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== fürs verständnis. \nalso ich bin sicher, man versteht es auch so - \ndies ist das großartige projekt zu so einem schwierigen thema, das ich kenne. \ndas muss man ganz oft betonen.",
        "owner": {
          "id": "jGYWLZzBmLac2OfEZ75sxQ==",
          "username": "Wq_MOzQ2qzYO0n3gTCIrVA=="
        },
        "likes_count": 0
      },
      {
        "id": 18013115821314609,
        "created_at": 1623004199,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich habe es zwar schon ein paar Mal gesagt, aber: Bitte streicht das Wort \"authentisch\" aus Eurem Skript! Diese Sophie ist eine Kunstfigur. Selbst wenn sie nicht verfälscht wäre, wäre sie nicht \"authentisch\", weil \"Authentizitiät\" (a) eine Illusion ist (ihr kennt das Wort ja z.B. auch aus Werbeclaims für Ferienwohnungen etc.) und (b) auch überhaupt keinen Wert hat, weil wir aus Geschichte nur lernen, wenn wir uns dem Befremden stellen. Also noch einmal: Bitte, bitte, bitte nutzt das Wort \"authentisch\" nicht mehr. Bitte lasst Eure Skripte überarbeiten. Mehr Kontext, weniger Geplapper! (Die Kritik geht an die Verantwortlichen, die Eure Leitfäden/Anweisungen erstellen, nicht an Euch, die ihr an den Tastaturen sitzt.)",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 17
      },
      {
        "id": 18000739624334590,
        "created_at": 1623001653,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Es ist alles perfekt, so wie es ist. Voll spannend! Super gut dargestellt. Ich frage mich, ob Lehrkräfte diesen Kanal in ihren Unterricht nutzen.",
        "owner": {
          "id": "qnytfdB8EnBbs4siFT0PVQ==",
          "username": "Qx_hFec0phurl4q8pNCKpQ=="
        },
        "likes_count": 43
      },
      {
        "id": 17996709103326293,
        "created_at": 1623012844,
        "text": "@QiKZuCAO6rvBtXaNJDcfGw== Der Vollständigkeit halber muss man dabei eines vorweg schieben: Hätte es Instagram damals schon gegeben, hätte dieser Account so nicht existieren können. Da die Medien im NS gleichgeschaltet waren, wäre Instagram von staatlicher Seite als Propagandamedium genutzt und gleichzeitig zensiert und überwacht worden (so wie manche Staaten das heute bei Social Media tun). Schon einer der ersten Posts hier über verbotene Bücher hätte Sophie Scholl mindestens in Bedrängnis gebracht - vom Filmen der Widerstandstreffen ganz zu schweigen. Nichts von ihren Widerstandsaktivitäten hätte öffentlich sichtbar sein dürfen. \nNun kann man ja sagen: ok, zum Zweck des Projekts sehen wir über diesen Punkt hinweg. Dann halte ich es immer noch für eine Fehlannahme, dass man sich von historischen Belegen lösen muss, um Gefühle oder Bilder zu vermitteln. Das Tagebuch von Anne Frank berührt uns doch auch, ohne dass man es mit fiktiven Details ausschmücken muss. Dokumentationen, die uns originales zeitgenössisches Bildmaterial zeigen, berühren uns.\nDas eigentliche Kernproblem ist aber meiner Meinung nach, dass hier die historische Figur Sophie Scholl benutzt wird, um Emotionen und Bilder zu transportieren. Der historischen Person müssen Dinge in den Mund gelegt werden, DAMIT sie diese Bilder und Emotionen für die Masse transportieren kann. Auf diese Weise verschwindet aber der wahre Mensch und sie wird zur reinen Projektionsfläche. Und das im Übrigen - so wie ich den verantwortlichen Redakteur verstanden habe - ohne, dass man das mit ihrer Familie abgestimmt hat. Könntest du dir vorstellen, jemand kommt morgen daher, legt ein Profil über dich an und \"spielt\" einen Ausschnitt deines Lebens nach, den beinahe 1 Mio. Follower:innen dann munter ausdeuten dürfen? \nIch finde die Prämisse des Projekts und die Grundidee ja gut, aber ich hadere sehr damit, dass man sich nicht für eine komplett fiktive Story entschieden hat, sondern Sophie Scholl zur Projektionsfläche macht.",
        "owner": {
          "id": "V7epQjtmu2ZjfxTEhcrFLg==",
          "username": "WlVM2-JUg_ik8cl9TDas8w=="
        },
        "likes_count": 13
      },
      {
        "id": 17968050406408537,
        "created_at": 1623002642,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== #teamsoffer Das ist richtig. An welchem Tag genau die Weiße Rose sich als solche zusammengeschlossen hat und wann genau das erste Flugblatt gedruckt wurde ist nicht bekannt. Da dieser Kanal auf Sophies subjektiver Sicht und Erzählung basiert, haben wir uns in diesem Fall dazu entschlossen, ihre Aufnahme in die Weiße Rose frei, jedoch entsprechend unserer vorhandenen Fakten und zeitlich passend, zu gestalten.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 67
      },
      {
        "id": 17965710757411359,
        "created_at": 1623004411,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== ...als ob es darum geht 🙄\nDa versteht wohl jemand dieses Projekt nicht.",
        "owner": {
          "id": "HQ7FOUy1ocV-9tvpqtt_6w==",
          "username": "QiKZuCAO6rvBtXaNJDcfGw=="
        },
        "likes_count": 5
      },
      {
        "id": 17929420639579909,
        "created_at": 1623008072,
        "text": "@QiKZuCAO6rvBtXaNJDcfGw== Warum geht es nicht darum, welche Aussagen dieses Kanals historisch belegbar sind? Wie soll das Projekt denn deiner Meinung nach verstanden werden?",
        "owner": {
          "id": "V7epQjtmu2ZjfxTEhcrFLg==",
          "username": "WlVM2-JUg_ik8cl9TDas8w=="
        },
        "likes_count": 6
      },
      {
        "id": 17920746103712490,
        "created_at": 1623007596,
        "text": "@Wq_MOzQ2qzYO0n3gTCIrVA== Nicht um jeden Preis, sondern für Verständnis, ich lese gerade - wegen dieses Projekts - eine Sophie Scholl Biographie, da kommt diese Episode nicht drin vor, deswegen die Nachfrage, die ja auch von #teamsoffer beantwortet wurde. Ich will halt gerne wissen, wo dieser Account nur eine Annäherung ist und wo es Quellen gibt.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 13
      },
      {
        "id": 17909000725794635,
        "created_at": 1623001472,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke!🌈",
        "owner": {
          "id": "7hKy31Sqq5BDoq7Q1Gz6YQ==",
          "username": "S1IR0e9tESwxKAq60Cz_FA=="
        },
        "likes_count": 7
      },
      {
        "id": 17902047367998728,
        "created_at": 1623007352,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== genau gut so. Ihr macht das mega!",
        "owner": {
          "id": "Mwy2y7l31Dgu_JlL11Z5Sg==",
          "username": "gyfZRrwQZJZAg8wVwMbldg=="
        },
        "likes_count": 8
      },
      {
        "id": 17898922313028885,
        "created_at": 1623010038,
        "text": "@WlVM2-JUg_ik8cl9TDas8w== ... weil es meiner Meinung nach hierbei ( bei diesem Projekt auf Instagram) nicht vordergründig um historische Belegbarkeit geht, sondern darum Gefühle, Stimmungen, Gedanken, Bilder usw. in unsere Zeit zu transportieren. Es uns näher zu bringen und vorstellbarer zu machen, wie schnell das scheinbar Undenkbare Wirklichkeit werden kann. \nIch finde das Medium Instagram wird hierfür von den Machern genau richtig eingesetzt.... wie es halt eventuell hätte sein können, hätte es Insta schon gegeben.",
        "owner": {
          "id": "HQ7FOUy1ocV-9tvpqtt_6w==",
          "username": "QiKZuCAO6rvBtXaNJDcfGw=="
        },
        "likes_count": 0
      },
      {
        "id": 17898539219038077,
        "created_at": 1623008712,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== #teamsoffer eine absolut wichtige und berechtigte Frage. Wir nehmen uns konstruktive Kritik sehr zu Herzen und arbeiten bereits daran, noch transparenter bezüglich der Quellen und einer historischen Einordnung zu sein. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 50
      },
      {
        "id": 17896657037090758,
        "created_at": 1623007406,
        "text": "@QiKZuCAO6rvBtXaNJDcfGw== ich verstehe das Projekt sehr wohl, ich fände es nur schöner, wenn ich transparent nachvollziehen könnte, wo es Quellen für gibt und wo nicht, eben um zu verstehen, wo es eine Annäherung ist und wo nicht. Deswegen die Nachfrage und #teamsoffer hat ja auch netter Weise geantwortet. Alles gut also.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 17
      },
      {
        "id": 17888422253137642,
        "created_at": 1623044147,
        "text": "@Wq_MOzQ2qzYO0n3gTCIrVA== ich finde, das Projekt ist doch auch gut, wenn ich mich dann weitergehend beschäftigen will und mehr wissen möchte. Jede*r hier setzt sich anders damit auseinander, was ist denn dann schlimm daran, wenn man Nachfragen stellt? Das ändert doch nichts daran, dass du das Projekt so wie es ist toll findest?",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17879631704368033,
        "created_at": 1623013005,
        "text": "@7bpYHV7nhElkgQTPROvDQg== weil ich nicht weiss, in welchem Kontext das Wort \"authentisch\" benutzt wurde und es dir missfallen hat, bewege ich mich mit dieser Reaktion auf dünnem Eis. ABER: deine Argumentation dünkt mich, abgesehen davon, dass sie etwas wirr ist, weil du unterschiedliche Ebenen durcheinander mischst, auch überholt. Wenn du verstehen willst, was ich meine, lies mal den (deutschen) Wikipedia Artikel über Authentizität :)",
        "owner": {
          "id": "8LbGNETiQFh0xNei819wTA==",
          "username": "BAZvC7qSHtAcRnqZmZNxwg=="
        },
        "likes_count": 0
      },
      {
        "id": 17872543820384198,
        "created_at": 1623014021,
        "text": "@BAZvC7qSHtAcRnqZmZNxwg== Ja, ich stimme dir zu: Wenn man nicht weiß, worauf sich ein Kommentar bezieht und trotzdem antwortet, bewegt man sich auf dünnem Eis. Peace. 😉",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 3
      },
      {
        "id": 17865972335519948,
        "created_at": 1623004933,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich kann das vollkommen nachvollziehen das ihr das nicht beschleunigen wollt, aber es scheint mit der immer weniger werdenden Videos und stattdessen mehr posts zu Rückläufen des Projekts zu kommen. - so kommt es rüber 😅. Verfolgen tue ich ihre Story im privaten auch selbst und klar ist nicht jeder Tag aufregend doch manche Infos hätte man mehr ausbauen können. 😃",
        "owner": {
          "id": "ixiQe857yd6RLKpGLYzNAg==",
          "username": "8u2_Oayr56gfwVJXbdva4w=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 18148675915161063,
    "created_at": 1622999173,
    "text": "Toll, wie ihr auf Sophies Leben aufmerksam macht!",
    "owner": {
      "id": "vC7Pa1QoBGLuZMYCWT1GnQ==",
      "username": "DVxdY3-R3QT8ct_FAaftoA=="
    },
    "likes_count": 16,
    "answers": []
  },
  {
    "id": 17960706592430408,
    "created_at": 1622998664,
    "text": "Genau an der richtigen Stelle angekommen, im Widerstand. ❤️❤️❤️",
    "owner": {
      "id": "wb74lYPntbzqt1csof7NQQ==",
      "username": "OB7Rnyz_kfQWKkOSBH28JA=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 17922190438640220,
        "created_at": 1623001115,
        "text": "@OB7Rnyz_kfQWKkOSBH28JA== 🤦‍♀️",
        "owner": {
          "id": "oAb2MQDrL_7LTRIG1B-7Vw==",
          "username": "-zJmpozGN7QCAazduCIfzA=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17885860430181748,
    "created_at": 1622998121,
    "text": "👍",
    "owner": {
      "id": "hungulOo_zowokq8qI9wPA==",
      "username": "qP5RtR2EeH-2opE8McOGDg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18236056057012394,
    "created_at": 1622997506,
    "text": "🔥🔥🔥😍😍😍😍",
    "owner": {
      "id": "SujyragilMD_nwlG9Km0Yw==",
      "username": "2X86tjyn0kLQr3oGkLurWw=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17885607245191493,
    "created_at": 1622996513,
    "text": "Liebe @ichbinsophiescholl, wie kommt es eigentlich, dass du 1942 ein \"jüdisches Geschäft\" besuchen wolltest, wenn mit der \"Verordnung zur Ausschaltung der Juden aus dem deutschen Wirtschaftsleben\" vom 12. November 1938 Juden der Betrieb von Einzelhandelsverkaufsstellen untersagt wurde, sie nicht mehr als Betriebsführer tätig sein durften und als leitende Angestellte ohne Abfindung entlassen werden konnten?",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 25,
    "answers": [
      {
        "id": 17909876848783926,
        "created_at": 1623003828,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== Ich denke, die Autoren wollen uns einfach damit nochmal vor Augen führen, was mit jüdischen Geschäftsleuten passierte. Da mussten sie zu diesem Trick greifen.  Was den Hintergrund betrifft: Hoffentlich nie wieder! Hoffentlich nie wieder! 😢",
        "owner": {
          "id": "W2WjfnB-fuvAmVldKFobHA==",
          "username": "PHzf68YhoOfgIkPlfUV6Zg=="
        },
        "likes_count": 24
      }
    ]
  },
  {
    "id": 17942248441500808,
    "created_at": 1622996007,
    "text": "Mutig, wie Du mit dieser Dumpfbacke gesprochen hast! 👏",
    "owner": {
      "id": "yHqGVFQPn53BLRMGNHBuQw==",
      "username": "liKcJBFypR0coPJLfDtKag=="
    },
    "likes_count": 21,
    "answers": [
      {
        "id": 17959686724433137,
        "created_at": 1623050252,
        "text": "@gQ56qBofHsrGEae5j3pu3g== Glücklicherweise ist es nicht nur die Sprache Goethes sondern unser aller.",
        "owner": {
          "id": "7KqwUMrVO1r7CNDehQ-MhA==",
          "username": "NvaURmRLzATS-_nEjP_T-w=="
        },
        "likes_count": 1
      },
      {
        "id": 17922683146651397,
        "created_at": 1623002420,
        "text": "Recht haste!! 👏👏👏",
        "owner": {
          "id": "10NzvMLnjbhcGmhbVLLhXA==",
          "username": "83mLr_m-s48T9p1rlukZmg=="
        },
        "likes_count": 0
      },
      {
        "id": 17908045942819509,
        "created_at": 1623057970,
        "text": "@gQ56qBofHsrGEae5j3pu3g== Interpunktionsfehler, zweiter Interpunktionsfehler, *dass, Interpunktionsfehler. Das hat in der Sprache Florian Silbereisens nichts zu suchen!",
        "owner": {
          "id": "F3aVUdXeTLXf2sHNLE3Fdw==",
          "username": "tGLmJk8K24UikQkGzf83wA=="
        },
        "likes_count": 1
      },
      {
        "id": 17879789234364953,
        "created_at": 1623028214,
        "text": "@gQ56qBofHsrGEae5j3pu3g== Das nennt man dann wohl schauspielerische Freiheit. Und wenn man eine Parallele zieht zu 2021, dann gibt es solche Dumpfbacken ja leider immer noch oder schon wieder. So kann Traute diesen Ausdruck auch gerne 1942 verwenden.",
        "owner": {
          "id": "yHqGVFQPn53BLRMGNHBuQw==",
          "username": "liKcJBFypR0coPJLfDtKag=="
        },
        "likes_count": 2
      },
      {
        "id": 17875965140498247,
        "created_at": 1623053882,
        "text": "@gQ56qBofHsrGEae5j3pu3g== Und wie steht es mit der Grammatik?",
        "owner": {
          "id": "yHqGVFQPn53BLRMGNHBuQw==",
          "username": "liKcJBFypR0coPJLfDtKag=="
        },
        "likes_count": 0
      },
      {
        "id": 17870487302427134,
        "created_at": 1623004971,
        "text": "\"Campen\" war seinerzeit wahrscheinlich auch kein gebräuchliches Wort in Deutschland. Macht das was? Nö.",
        "owner": {
          "id": "Gj601jwZheYnUaaethyxiA==",
          "username": "jMCIawXJSARUBWR2vRrNBw=="
        },
        "likes_count": 4
      },
      {
        "id": 17859832412535401,
        "created_at": 1623002476,
        "text": "Das war aber nicht historisch. Der Begriff Dumpfbacke kommt aus dem Film \"Zur Sache Schätzchen\" von 1968. Sollte wohl ein Versuch sein, die Sprache an der heutigen Jugendsprache anzupassen.",
        "owner": {
          "id": "s-wogNZkRfvdMJHcFFB16A==",
          "username": "gQ56qBofHsrGEae5j3pu3g=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17950692598462898,
    "created_at": 1622995708,
    "text": "Jetzt habt ihr euer Schicksal besiegelt",
    "owner": {
      "id": "6zF9h-tPCBaShhUsz_hahg==",
      "username": "IxM9QA7RYvpfks0AbP4E_A=="
    },
    "likes_count": 2,
    "answers": []
  }
]