[
  {
    "id": 17918505962057636,
    "created_at": 1635787937,
    "text": "Hii ich habe eine Frage, wessen Atelier war das in dem die weiße Rose die Flugblätter gedruckt hat?",
    "owner": {
      "id": "eCGjb_onlneIrQt2Py5nuA==",
      "username": "MiKLkycFsGRf39frkqFHpQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17927809609589313,
    "created_at": 1625207786,
    "text": "Ich finde es toll das du Sophie scholl in die Neuzeit bringst und woher weisst du das sophie von sezierten mäusen getraümt hat, hat sie es aufgeschrieben, also ich habe dort ein Hitler Zeichen gesehen und habe mich gefragt ob das irgendwas zu bedeuten hat",
    "owner": {
      "id": "7N7WP6mi6icNnAzs72XP4A==",
      "username": "LU1zdKmi-oDli_s0RtDEuQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17877927791420119,
    "created_at": 1624118493,
    "text": "Interessant ist dieser Vergleich - Maus mit Armbinde, im Hinblick auf Art Spigelmanns \"Die Maus\". In welcher Mäuse Juden sind und Katzen Nazis.",
    "owner": {
      "id": "cj9jjc_fxhPGKEjfoSfRfg==",
      "username": "ohA5eviQ2VxvKLx0HPB_yQ=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17928211384569992,
    "created_at": 1624092559,
    "text": "@hib4mKmHA-vgwtwb0Q_04A== warum habt ihr euch dafür entschieden einem fiktiven Traum so viel Raum (als Beitrag) zu geben und dafür nicht etwas historisch belegbares ausgesucht?",
    "owner": {
      "id": "o_F-uPbgaACLimXEkacNNg==",
      "username": "sCcWlNlu27_6UDrfGDeQaA=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18227608747065054,
        "created_at": 1624125473,
        "text": "@sCcWlNlu27_6UDrfGDeQaA== weil man nicht für 24/7 und 10 Monate jeden Tag belegbare Dinge die hier passen findet…",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17878178579398868,
    "created_at": 1624038792,
    "text": "😮😮😮😮😮😮😮😮😮",
    "owner": {
      "id": "cgNSJlVF6vSedSN8YuVqfw==",
      "username": "P07YSG5amFt5IemZRghfIw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17877350531457708,
    "created_at": 1624037849,
    "text": "Ich habe eine Frage zu diesem Kanal. Wie habt das alles auf die Beine gestellt, wann habt ihr mit dieser interessanten Dreh Arbeit anfangen, also habt ihr vorher alles gedreht und Postet nun Stück für Stück alles oder dreht ihr jeden Tag aufs neue. Und eine Frage hab ich noch, wie funktioniert das alles mit Corona weil die Szenen z.B in der Uni sind ja riesen Menschen Massen und damals gab es ja keine Pandemie.",
    "owner": {
      "id": "8BndSIHgxZ-qDarXaOsw7g==",
      "username": "M7NCjvL4upS6d8ZkOC-Dsg=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 17890675952121047,
        "created_at": 1624087849,
        "text": "@iAzq1qBkMiCTn66lnyZCIQ== #teamsoffer Alle Infos rund um das Projekt, unsere Dreharbeiten und Co findest du über den Link in unserer Bio! Liebe Grüße :)",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 17923796752640943,
    "created_at": 1624022511,
    "text": "@3h7gJtjARC5N2WmcvCeUqQ== Bomben auf Städten kamen erst am Ende des Kriegs. Meine Mutter Jahrgang 1931 berichtete, dass man in Berlin unbeschwert lebte bis 1944-45. Immer mehr Männer wurden eingezogen, nette Schulfreundinnen waren samt Familie von heute auf morgen verschwunden. Es war Tabu Fragen zu stellen...",
    "owner": {
      "id": "AN_mvocZu1FaIbO-_M59nA==",
      "username": "gHXUajEJxq3IkB53A-YrIg=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17931864982528559,
        "created_at": 1624037210,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== außerdem wie ich schrieb, lebte sie in Berlin. Berlin war erst zum Schluß stark betroffen. Da war sie schon bevor die Russen kamen mit Ihrer Mutter und Schwester nach Minden/Westfalen gezogen. Aber danke für Ihre Reaktion. Im Grunde genommen gibt es keine finale Wahrheit. Die Geschichte ist die Zusammenfassung aller Erlebnisse!",
        "owner": {
          "id": "AN_mvocZu1FaIbO-_M59nA==",
          "username": "gHXUajEJxq3IkB53A-YrIg=="
        },
        "likes_count": 2
      },
      {
        "id": 17931098920586636,
        "created_at": 1624023277,
        "text": "@gHXUajEJxq3IkB53A-YrIg== Nein, Kölns Innenstadt lag wg eines Bombenangriffes im Mai bereits in Schutt und Asche. Der Luftkrieg über Deutschland war noch nicht überall angekommen, aber er hatte begonnen. Dieser Bombenangriff in Köln war auch in einem der ersten Flugblätter Thema. In München (ich denke das wird hier auch noch kommen) gab es im Herbst 42 einen ersten größeren Fliegerangriff.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17907057955900335,
        "created_at": 1624025163,
        "text": "@gHXUajEJxq3IkB53A-YrIg== ich will noch nachschieben, falls meine Antwort etwas schroff rüberkam, dass das nicht meine Absicht gewesen wäre. Und ich natürlich auch nicht die Schilderungen/Erfahrungen ihrer Mutter in Frage stellen wollte. Aber auf ganz Deutschland bezogen stimmt es halt leider nicht. Sie war ja aber auch noch sehr jung und wurde in vielen Dingen vielleicht auch von ihren Eltern/den Erwachsenen in ihrem Umfeld geschützt..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17884770551233323,
        "created_at": 1624023442,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== hab jetzt mal nachgesehen, Köln war direkt im ersten Flugblatt Thema. Das ist hier ja schon durch..\n\n„… ehe die letzten Städte ein Trümmerhaufen sind, gleich Köln“\n\nhttps://www.weisse-rose-stiftung.de/widerstandsgruppe-weisse-rose/flugblaetter/",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17877165479500023,
        "created_at": 1624038748,
        "text": "@gHXUajEJxq3IkB53A-YrIg== Das stimmt wohl!",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17972217154395144,
    "created_at": 1624006673,
    "text": "Woher ist bekannt dass sophie von sowas träumte? Hat sie ein Tagebuch geführt?",
    "owner": {
      "id": "L22yAfpzw4J1fdSy3z9vpQ==",
      "username": "cmtQLVxmAyS6Nfyvf-TTHw=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18017949721308763,
        "created_at": 1624008546,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ah verstehe, vielen dank für die liebe Antwort! 🤗",
        "owner": {
          "id": "L22yAfpzw4J1fdSy3z9vpQ==",
          "username": "cmtQLVxmAyS6Nfyvf-TTHw=="
        },
        "likes_count": 0
      },
      {
        "id": 17911590595856890,
        "created_at": 1624049311,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ah, okay..... Ist das kreative Eigeninterpretation",
        "owner": {
          "id": "EIDJbWpPf2sz-DgCJkEi4Q==",
          "username": "NdcwmRRuZ7U0KhVlaJtvTQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17898283117999257,
        "created_at": 1624007842,
        "text": "#teamsoffer @thisisnaadja Liebe Nadja, ja, aus Sophies Tagebüchern sowie von ihr verfassten Briefen lassen sich viele ihrer Träume entnehmen. Bei diesem hier beispielsweise handelt es sich jedoch um Fiktion. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17877049646500249,
    "created_at": 1624005727,
    "text": "🙌",
    "owner": {
      "id": "npzVF0XfetwT5EntoN47eQ==",
      "username": "W0MiCCcpomWiKvlnP0moyQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17904854557980090,
    "created_at": 1624002402,
    "text": "Ähm... diesen Traum hat Sophie Scholl so nie geträumt, die Zeichnung ist nicht von ihr. Ihr stellt es aber ohne Einordnung so dar, erst auf Nachfrage teilt ihr mit \"Ach nee das weißt Fiktion\". So geht es einfach nicht. @nichtsophiescholl schafft es eure Arbeit zu machen, es fehlt also mal wieder die historische Einordnung. \"Ich fühle mich so mit Sophie verbunden\" lese ich hier.. ihr könnt solch ein Projekt doch nicht ohne klare Abgrenzung zur NS Zeit begleiten und dem bis heute vorhandenen strukturellen und institutionellem Rassismus außer Acht lassen.",
    "owner": {
      "id": "Y74ur8sa4QPwrCzoP7TgYg==",
      "username": "Tp2TKw_aXnPtluNcLXta-A=="
    },
    "likes_count": 13,
    "answers": []
  },
  {
    "id": 18170275885135672,
    "created_at": 1624000773,
    "text": "@hib4mKmHA-vgwtwb0Q_04A==",
    "owner": {
      "id": "vzjYnuIVC9E7vFA9L8Li1A==",
      "username": "8xqdNrluq26CbirVzhOn6w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17857937543569579,
    "created_at": 1623961061,
    "text": "Hallo Sophie! Du musst unbedingt  mal das tolle Kinderbuch „Der überaus starke Willibald“ von Willi Fährmann lesen. Auch wenn es nicht deine Zeit ist. Ich habe es mit meinen Kindern in der Schule gelesen und besprochen. Sehr interessant um das Thema zu beleuchten.",
    "owner": {
      "id": "HE7zGxC89nNvE3nJ3aoqJA==",
      "username": "U8_EmZNLh1KucVRc9c0JZQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18027824071305812,
    "created_at": 1623958358,
    "text": "hmm, was liegt unter der Oberfläche der grausamsten Wesen der Geschichte?",
    "owner": {
      "id": "F5OC4dg6YBVRHPuLWU08Zw==",
      "username": "-U__BeY3tS-iIbu5DKwlJw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17921681866666048,
    "created_at": 1623948449,
    "text": "Dies ein ein tolles Projekt.  Ich frage mich,  woher Sophie und ihr Bruder  das Geld zum Studium und Leben her haben? Waren die Eltern vermögend?",
    "owner": {
      "id": "JfHIozhXO9yETyPsHG8joA==",
      "username": "yZhIu4D2cBHpv_VQt8mRkg=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18050046133290502,
        "created_at": 1624005015,
        "text": "#teamsoffer Lieber @steweschu, Sophies Mutter (Magdalena Scholl) war Krankenpflegerin im Lazarett und ihr Vater (Robert Scholl) Verwaltungsbeamter bzw. später im Krieg Sanitäter. Man könnte sagen, dass sich der Lebensstil der Familie Scholl dem des Bildungsbürgertums näherte, obwohl die beiden Eltern eher aus ärmlichen Verhältnissen kamen. So lebte die Familie Scholl noch immer bedacht und bescheiden, es fehlte vor allem den Kindern jedoch an nichts. Da Hans und Sophie die einzigen der Scholl Geschwister waren, welche studierten, und sie bei Professor Muth unterkamen, waren die entstehenden Kosten für die Eltern recht gering. Wir freuen uns über dein Interesse! Liebe Grüße! 🌼",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 17916917053745821,
        "created_at": 1624011800,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Lieben Dank! Wobei da mMn die Grenzen der hist korrekten Darstellung mit fiktionalen Elementen (deren grds Notwendigkeit an Stellen wo es Lücken gibt ich gar nicht in Abrede stellen möchte!) erreicht sind, wenn in weiterführenden Antworten die Fiktion weiter miteinfließt (hier bzgl der Frage, wie die Kosten/Finanzierung bei Hans war, der ja eben nicht bei Prof Muth wohnte, die Sanitätertätigkeit des Vaters dürfte für die Lebenskosten der beiden keine/kaum noch ein Rolle mehr spielen, somit hätte wenn dann die bevorstehende schwierige Zeit Relevanz für die Frage…) \nFür mich stellt ein weitere ‚Verwischung’ zw Fiktion/Fakt (neben grds ungekennzeichneten fiktionalen Posts) die Glaubwürdigkeit wirklich ganz erheblich in Frage.. (erst recht bei Antworten durch ‚Sophie‘ - weil ‚sie‘ ja auch nur das Wissen des Teams haben kann..); das ist wirklich nicht böse gemeint, aber als Nutzerin kann ich der Erzählung dann immer weniger trauen, weil natürlich auch nicht alles weiß/wissen kann, vieles ist ja auch objektiv betrachtet schlichtweg unbekannt, aber bei einem Projekt, dass so tief einsteigt/einsteigen möchte und über so lange Zeit ‚Begleiter‘ sein kann und möchte, möchte ich mir sicher sein, dass ich der Erzählung/den Erzähler:innen trauen kann und für mich fängt das an bei der ganz klaren Erkennbarkeit von fiktionalen Posts bzw fiktionalen Anteilen und auch bei der Beantwortung von Fragen… dann lieber öfter sagen, diese Frage kann nicht (in Gänze/klar) beantwortet werden oder; stellt es Euch vielleicht so vor, wie wenn Influencer:innen eine Kooperation/Werbung kennzeichnen. Sowas überraschen hier wirklich niemanden, es schafft aber Transparenz und im Besten Fall Vertrauen.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17900397335027506,
        "created_at": 1624006256,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== liebes Team, war es nicht so, dass nur Sophie bei Prof Muth unterkam und das auch nur für kurze Zeit? Und demnächst steht auf Grund der Verhaftung/Verurteilung und de Berufsverbots des Vaters finanziell ja eine schwierige Phase an?! Aber Fritz hatte Sophie auch regelmäßig und relativ großzügig finanziell unterstützt (ich habe mir ein Buch über die Briefwechsel zw Sophie und Fritz besorgt und das gerade gestern gelesen), deswegen die Nachfrage..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17899620338076349,
        "created_at": 1624012195,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== bei der Grammatik is in meiner Antwort wieder einiges flöten gegangen.. dieses kleine Antwortfenster/Textüberarbeitungen, bei denen ich dann den gesamten Satz nicht mehr im Blick hab, treiben mich mal noch in dem Wahnsinn🤪",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17879423906470505,
        "created_at": 1624007608,
        "text": "#teamsoffer @zuagroastebayrischeschwaebin Das ist richtig. Sophie wohnte offiziell bei Professor Muth, doch auch Hans verbrachte dort sehr viel Zeit, weil er seine Bibliothek katalogisierte. Die von dir erwähnten Ereignisse bzgl. des Vaters sowie eines Umzugs werden in den kommenden Wochen noch genauer thematisiert! Liebe Grüße",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17880625172304965,
    "created_at": 1623946463,
    "text": "Wie sehen solche Vorlesungen denn aus? Kannst du uns da Mal mitnehmen:)?",
    "owner": {
      "id": "fWQ49KbT3YeqndmwwGhhIA==",
      "username": "gH9DELf5_wKGspQYX_x_4Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17930708545583406,
    "created_at": 1623946244,
    "text": "Hey Sophie, ihr habt ja inzwischen schon einige Schriften verteilt. Hast du das Gefühl, dass sich bereits jetzt durch euren Widerstand etwas tut? Hast du das Gefühl, dass ihr die Meinung und Einstellung der Gesellschaft schon beeinflusst? Ist natürlich wahnsinnig schwer, weil ihr wahrscheinlich im absolut Verborgenen agieren müsst",
    "owner": {
      "id": "q8cbFktGdT57QdjC2tDnRA==",
      "username": "w8oAIatRNOBP-PGHhelI9Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17926147669590795,
    "created_at": 1623944197,
    "text": "Ich finde diesen Post absolut unangebracht.",
    "owner": {
      "id": "dE53M68eNS59-GAxy_fzYA==",
      "username": "tkJE12BQNXijiWt688wG6w=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17910263971794858,
    "created_at": 1623942524,
    "text": "👍 👍",
    "owner": {
      "id": "hungulOo_zowokq8qI9wPA==",
      "username": "qP5RtR2EeH-2opE8McOGDg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17901800137932278,
    "created_at": 1623939898,
    "text": "Ich finde es total nachvollziehbar und kann mir gut vorstellen, dass Sophie in dieser momentanen Situation solche grausamen Träume hatte. Macht weiter so! Ich bleibe euch treu, obwohl ich weiß wie es enden wird.",
    "owner": {
      "id": "hhbmwC45eQC2ijBiI769nQ==",
      "username": "6lBW1v63I2-otjo6-9IA7g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17922675562719758,
    "created_at": 1623939224,
    "text": "Liebes #teamsoffer! Ich finde euer Projekt eigentlich großartig. Aber wenn ich es den Kommentaren richtig entnehme hat Sophie weder so etwas gezeichnet noch diesen Traum gehabt? Es ist komplett ausgedacht und noch nicht mals als das gekennzeichnet? Was sind eure Beweggründe? Und warum nehmt ihr hier die Symbolik einer Maus/Ratte welches antisemitische Symboliken für Jüd:innen im Nationalsozialismus  warum und zieht dieser noch eine Hakenkreuz Armbinde an? Was wollt ihr damit ausdrücken? Euer Projekt hat eine große Reichweite und damit Verantwortung. Die Leute gehen davon aus, dass ihr über historische Tatsachen berichtet - und wenn nicht das mindestens kennzeichnet. Und wenn ihr fiktive Kunst und Symbolik nutzt und diese auch noch Sophie zuschreibt, dann solltet ihr euch vorher ganz genau überlegen welche Symboliken ihr warum einsetzt. Ich glaube nicht, dass ihr irgendwelche bösen Absichten dahinter hattet. Aber bitte bleibt bei Tatsachen, arbeitet transparent und prüft doppelt und dreifach welchen Symboliken ihr euch bedient!",
    "owner": {
      "id": "HDbBTolkdDcKEOWZfDgwsQ==",
      "username": "tBv9czCnLeBDpqg4Zk_CWA=="
    },
    "likes_count": 63,
    "answers": [
      {
        "id": 18233533426051620,
        "created_at": 1624033657,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== mich würde interessieren, wie ihr gewährleisten wollt, dass man beim Konsumieren euer Posts zwischen Fiktion und historischen Tatsachen trennt? Der Nationalsozialismus war real.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 17
      },
      {
        "id": 18176008174184781,
        "created_at": 1624008398,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke für eure Antwort. Es erschließt sich mir trotzdem leider nicht warum ihr nicht einen realen Traum von ihr genommen habt, die es ja laut eurer Aussage gibt. Also was der tiefere Grund dafür ist, sich etwas auszudenken statt die vorhandenen tatsächlich passierten Dinge abzubilden. Auch glaube ich nicht, dass Leute aus ihrer Immersion gerissen werden wenn unter dem Post ein kurzer Disclaimer steht. So ist es halt sehr schwierig, wenn man bei jedem Post hinterfragen muss ob es nun Wahrheit oder Fantasie ist. Gerade in Zeiten von Fake-News finde ich einen so intransperenten Umgang schwierig, da ihr den Eindruck erweckt über reale geschichtliche Erlebnisse aufklären zu wollen. Ich sehe einfach keinen Mehrwert für solche nicht markierten Fiktionen, außer das es das Vertrauen in eure Seriosität und verantwortungsvollen Umgang ankratzt. Ich persönlich kann die Posts deutlich weniger genießen, wenn ich bei jedem Post durch die Kommentare scrollen muss um rauszufinden, ob es sich hier um Fiktion oder Wahrheit handelt.",
        "owner": {
          "id": "HDbBTolkdDcKEOWZfDgwsQ==",
          "username": "tBv9czCnLeBDpqg4Zk_CWA=="
        },
        "likes_count": 20
      },
      {
        "id": 18154827100196909,
        "created_at": 1624033130,
        "text": "@IelwniMqGvyyLipacg3ubg== ich hatte in nem anderen Kommentar die Idee vorgeschlagen, dass ne TransparenzKennzeichnung ähnlich wie Werbung/Koops von Influencer:innen vielleicht ne (erste) Idee wäre. Irgend n Hashtag den man den Bildern hinzufügt (vielleicht nur nicht die Influencer:innen zum Vorbild nehmen, die ihn so klein wie möglich an den unteren Rand pressen😬). Die Fragen ‚warum diese Symbolik - warum überhaupt was erfinden, wenn es viel gibt..‘ - bleiben da zwar ungeklärt (ist ja aber auch nicht bei allen Posts problematisch), aber es wäre zumindest transparenter,  schnell und ohne großen Aufwand umsetzbar und ist auch Instatypisch.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17932068283544590,
        "created_at": 1624030873,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== es kann aber nicht sein, dass ihr erst auf NACHFRAGE von Nutzer:innen erwähnt, dass es sich um pure Fiktion handelt… In Kommentaren, die die Quelle nicht hinterfragen (was ich durchaus auch nachvollziehen kann, wenn es nicht proaktiv als Fiktion gekennzeichnet wird), wird dann sogar geantwortet, als sei der Traum historisch ganz eindeutig ihren Gedanken entsprungen. Sorry, aber das geht gar nicht.. und eine Aussage von wegen „wir distanzieren uns“ wirkt auch völlig unauthentisch, wenn darauf keine Maßnahme wie z.B. die Korrektur der Caption oder gar das Löschen des Beitrags folgen. Sehr cooles Projekt, aber sehr schwache Aktion - leider.",
        "owner": {
          "id": "8i-o5Uada41VQBxAWXuSqA==",
          "username": "x15keQFJbQWsuwEbPuIwWg=="
        },
        "likes_count": 10
      },
      {
        "id": 17921913427674819,
        "created_at": 1624434794,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Jetzt ist ja fast eine Woche vergangen. Und ich musste feststellen, ich scrolle über eure Beiträge nur noch drüber. Sie haben die geschichtlichen Mehrwert für mich verloren, weil ich nicht bei jedem Beitrag die ganzen Kommentare durchforsten will um zu erfahren ob es Realität oder Fiktion ist. Oft fragt es ja auch niemand in den Kommentaren, weil alle davon ausgehen es sei Realität. Mich macht es traurig, dass so eine gute Projektidee dadurch kaputt gemacht wird das sie von Fake News nicht zu unterscheiden ist. Ein kleiner Hashtag würde schon ausreichen....",
        "owner": {
          "id": "HDbBTolkdDcKEOWZfDgwsQ==",
          "username": "tBv9czCnLeBDpqg4Zk_CWA=="
        },
        "likes_count": 1
      },
      {
        "id": 17906029267877028,
        "created_at": 1624006965,
        "text": "#teamsoffer Liebe @anouk.lupa, wir können deine Bedenken sehr gut nachvollziehen und verstehen die Assoziationen, die diese Illustration hervorrufen kann. Hierbei möchten wir jedoch betonen, dass dies keinesfalls unsere Intention war und wir uns klar von dieser Art der nationalsozialistischen Narrative distanzieren. Es ging uns lediglich darum, einen Alptraum Sophies darzustellen, in diesem Fall in Verbindung mit ihrem Biologieunterricht. Wir sind uns unserer Verantwortung, die wir mit diesem Kanal haben, bewusst und ohne damit irgendetwas relativieren zu wollen, handelt es sich bei diesem Bild eben schlicht und ergreifend um eine Maus (und weitere angedeutete Tiere) auf einem Seziertisch. Die Hakenkreuzbinde symbolisiert die Allgegenwärtigkeit des Regimes und der grauenhaften NS-Propaganda. Deine Anmerkung bezüglich der Quellentransparenz verstehen wir ebenfalls. Hierbei ist es uns ein Anliegen, die Menschen, die sich auf diese Art der Erzählung einlassen, nicht aus der Fiktion zu reißen, weshalb wir lediglich in den Kommentaren auf die jeweiligen Quellen oder Hintergründe verweisen. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 26
      },
      {
        "id": 17901339845022137,
        "created_at": 1623953765,
        "text": "@tBv9czCnLeBDpqg4Zk_CWA== Danke für deinen klugen Kommentar.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 7
      },
      {
        "id": 17896126145040530,
        "created_at": 1624019717,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== das ist doch irgendwie merkwürdig einen Traum darzustellen den es nicht gab oder hat Sophie Scholl etwas über eine sezierte Maus im Traum geschrieben? Außerdem ist Maus spätestens seit Art Spiegelmanns gleichnamigen Comic symbolisch stark besetzt, wie das ja auch bei dem Kommentar argumentiert wurde.",
        "owner": {
          "id": "MG9qe7pDfmVUKDEXRNrfxw==",
          "username": "Dl-5zSVjm0_TiSI5zHsYBQ=="
        },
        "likes_count": 9
      },
      {
        "id": 17886844565188154,
        "created_at": 1624036102,
        "text": "@Dl-5zSVjm0_TiSI5zHsYBQ== Vor allem wird es dann schräg, wenn versucht wird, einen fiktiven Traum zu deuten. Spätestens an dieser Stelle müsste darauf hingewiesen werden, dass es keine historische Grundlage gibt. Mal abgesehen von der Fragwürdigkeit von Traumdeutung allgemein.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 9
      },
      {
        "id": 17877483746415648,
        "created_at": 1623999925,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== mögt ihr euch dazu äußern 😊",
        "owner": {
          "id": "HDbBTolkdDcKEOWZfDgwsQ==",
          "username": "tBv9czCnLeBDpqg4Zk_CWA=="
        },
        "likes_count": 3
      },
      {
        "id": 17857231754586046,
        "created_at": 1624039740,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Es ist schwierig, denn Sophie Scholl war nun einmal eine reale Person. Wie ihr sagt, ist das hier ein neues Medium der Geschichtsvermittlung, und das funktioniert eben nicht wie ein Film. Natürlich soll es möglich sein, dem Account einfach nur zu folgen, aber es gibt sowohl die Möglichkeit als auch die vermehrt vorgetragene Nachfrage nach (meinetwegen niedrigschwelliger) Kenntlichmachung von Fakt und Fiktion. Und spätestens die fragenden Kommentare reißen die Mitlesenden ja sowieso aus der Fiktion. Zur Bildsprache ist genug gesagt. Die Assoziation ist da - ob man es nun so meint oder nicht. Das lässt sich nicht einfach \"übermalen\"",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 11
      }
    ]
  },
  {
    "id": 17859396032553132,
    "created_at": 1623935408,
    "text": "Ein tolles Bild 👏 liebe Sophie. Wünsche dir einen wunderbaren und gesunden Donnerstag Nachmittag 🙋🌞😍.",
    "owner": {
      "id": "yyynItL9vewWH_OaTw1ByA==",
      "username": "ulv4i6u69STOK00-yCc8pA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17855546018587051,
    "created_at": 1623933958,
    "text": "Ich würde sagen, darum geht's...",
    "owner": {
      "id": "apRsf3O5lQJyge_gsrX4Qg==",
      "username": "ihkY2DzcyGBy30165MrPnw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17915507641768382,
    "created_at": 1623931350,
    "text": "Da musste ich sofort an das Comic \"Maus-die Geschichte eines Überlebenden\" von Art Spiegelman denken. Wer's noch nicht kennt, sehr zu empfehlen. 👍🏻",
    "owner": {
      "id": "yrf8mWjHo5k2R2ioFlmyFg==",
      "username": "I77UP2Su42rBiI6jIoKqUg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17911406518850438,
    "created_at": 1623930405,
    "text": "Ich finde das alles so beängstigend, ich fühle mich so verbunden mit Sophie und das wo ich doch weiß was nächstes Jahr im Februar passieren wird.",
    "owner": {
      "id": "X3UlwWyfeSNrCaVVybQsCQ==",
      "username": "o_wzb5lv98QqFNMHXlln6Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17915513470773133,
    "created_at": 1623930182,
    "text": "Meine erste Frage war, ob Sophie Scholl eine solche Zeichnung je angefertigt hat. In den Kommentaren sagt ihr, dass sie Fiktion ist. Da frage ich mich: Hat da niemand draufgeguckt, oder ist es Absicht, dass man an die Graphic Novel von Art Spiegelman erinnert wird? Angesichts der Tatsache, dass dort Jüdinnen und Juden als Mäuse dargestellt sind, wirkt eine solche Zeichnung auf mich nachgerade menschenverachtend, zumal die Maus wie zum Hohn auch noch eine Hakenkreuzbinde trägt.",
    "owner": {
      "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
      "username": "7bpYHV7nhElkgQTPROvDQg=="
    },
    "likes_count": 38,
    "answers": [
      {
        "id": 18172505770135755,
        "created_at": 1623998867,
        "text": "@_ThnzpbuPDExtJ8ORa7ZEw== Ob es nötig ist, daran werden sich die Geister sicher immer scheiden. Es ist aber ganz normal in der Geschichtsvermittlung, dass man sich damit auseinandersetzt, welche Assoziationen Bilder heute wecken geben, und dass man nach Quellen fragt. Sophie Scholl hatte diesen Traum nie und hat dieses Bild nie gezeichnet, sondern es wurde von einer Person gezeichnet, die 2021 an einem Schreibtisch saß. Da kann ich schon fragen: Warum eine Maus? Warum ist auch das verfassungsfeindliche Symbol nicht verfremdet? Das alles sind Entscheidungen, die 2021 getroffen wurden.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 17
      },
      {
        "id": 18159765253157851,
        "created_at": 1624110389,
        "text": "@lCKLuKni8uNdNKEqQwACSA== Ups, versehentlich post gedrückt. Also es gucken Leute mit, die die Assoziation herstellen, das sollte man auf dem Schirm haben als heutige:r Zeichner:in. Und ich kann es nur immer wieder sagen: Es zählt nicht nur, was man mit einem Bild (oder auch Text) *gemeint* hat, sondern auch, welche vielleicht unbeabsichtigten Effekte eintreten.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 3
      },
      {
        "id": 18081088714277174,
        "created_at": 1623935506,
        "text": "@7bpYHV7nhElkgQTPROvDQg== Auch wenn man die Graphic Novel \"Maus\" nicht kennt - Nationalsozialismus und Vergleiche mit Nagetieren, da war doch mal was? Und dann so eine Darstellung? Manche mögen es \"krass\" finden, ich finde es verstörend, zynisch und voyeuristisch. Und ja, bei so einer Thematik muss wenigstens irgendwer vor der Veröffentlichung die wahrscheinlichen Assoziationen auf dem Schirm haben und sagen: Das geht so nicht, egal auf wie viele Likes wir damit verzichten).",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 23
      },
      {
        "id": 17977210240383900,
        "created_at": 1624110132,
        "text": "@lCKLuKni8uNdNKEqQwACSA== Es gehr mir bei diesem fiktiven Bild nicht nur darum, was (die reale oder die fiktive, weniger reflektierte?) Sophie Scholl sich gedacht haben mag. Da spielt auch mit hinein, welche Geschichte die Bildsprache hat. Außerdem war der Film \"Der ewige Jude\" z.B. bereits überall gezeigt worden. Klar kann man entscheiden, dass die fiktive Sophie Scholl (die ja bisweilen ziemlich naiv daherkommt) den nicht gesehen hat. Aber dann kommen wir wieder zu dem Punkt, wo es einfach eine unglückliche Entscheidung der Verantwortlichen für die Fiktionalisierung ist. Es gucken Leute mit, die die Assoziation aus guten Gründen herstellen",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 2
      },
      {
        "id": 17939263792521310,
        "created_at": 1624032994,
        "text": "@_ThnzpbuPDExtJ8ORa7ZEw== Ich bin mir auch ziemlich sicher, dass da keine Absicht dahinter war - aber bei einem professionell gemachten Projekt mit dieser Reichweite muss es ja einen Abnahmeprozess bzw. ein Vier- bis Sechsaugenprinzip geben, und da muss doch jemand drauf gekommen sein, welche Geschichte die Bildsprache hier hat. Es wirkt auf mich einfach alles so leichtfertig.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 8
      },
      {
        "id": 17910898288869600,
        "created_at": 1623950164,
        "text": "@Guu8kXCHRq9lEWSnV9KsrA== P.S. Der Film ist von 1940. Verzeihung.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 8
      },
      {
        "id": 17894504879135350,
        "created_at": 1624007566,
        "text": "@Guu8kXCHRq9lEWSnV9KsrA== Ich frage mich in dem Zusammenhang auch, ob das Hakenkreuz hier hätte sein müssen bzw überhaupt sein sollen.",
        "owner": {
          "id": "IVhtR8X2WUAJpCy4bqi3hQ==",
          "username": "4VmkZnK2pC4QU25a5ZV0Bw=="
        },
        "likes_count": 6
      },
      {
        "id": 17888792639199320,
        "created_at": 1624032367,
        "text": "@7bpYHV7nhElkgQTPROvDQg== Im Prinzip sehe ich das genauso - man sollte Originale verwenden oder gar keine Zeichnungen, schon gar keine frei erfundenen. Aber ich habe keine Ahnung, was die Idee dahinter war. Wenn ich raten müsste, würde ich sagen, man hat die Maus genommen, weil sezierte Mäuse zum Alltag und Traum einer Biologie-Studentin passen. Ich glaube wirklich nicht, dass da andere Überlegungen dahinter waren. Aber ja, mit dem historischen Zusatzwissen, ist das problematisch, vor allem, wenn es für die Zeichnungen absolut keine historische Grundlage gibt.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 3
      },
      {
        "id": 17886483923331372,
        "created_at": 1624112216,
        "text": "@7bpYHV7nhElkgQTPROvDQg== das muss man sicherlich. Aber alle die Absonderlichkeiten der verschiedenen Ränder (rechts, links, oben, unten, schwarz, weiß) ständig zu berücksichtigen, führt wiederum zu eigenartigen Assoziationen.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 0
      },
      {
        "id": 17870479118460039,
        "created_at": 1624106978,
        "text": "@7bpYHV7nhElkgQTPROvDQg== Jetzt lese ich schon zum zweiten Mal etwas zu Assoziationen von Mäusen und Juden. Ich denke nicht, dass dies eine von Sophie gewesen sein könnte, und das mit dem Alptraum ist doch gut erklärt. Mal abgesehen davon dass eher Ratten für Beschimpfungen herhalten mussten, denke ich bei „jüdischen Mäusen“ eher an „Feivel, den Mauswanderer“, die jüdische Maus die aus Russland nach Amerika auswandern will, weil es dort keine Katzen gäbe. Eine sehr liebenswerte Figur.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 0
      },
      {
        "id": 17852137973564730,
        "created_at": 1624113021,
        "text": "@lCKLuKni8uNdNKEqQwACSA== Das ist mir persönlich zu beliebig. Ich denke schon, dass es unterschiedlich relevante Assoziationen gibt. Dass die Mäuse/Nagetiere hier gleich von mehreren angesprochen wurden (die sich übrigens keineswegs alle kennen), zeigt ja schon mal, dass es keine Einzelmeinung ist. Du erwähntest ja selbst, solche Kommentare mehrfach gesehen zu haben.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 6
      },
      {
        "id": 17844497960610443,
        "created_at": 1623950117,
        "text": "@7bpYHV7nhElkgQTPROvDQg== Danke für den Kommentar. Auch in anderen Kontexten wurden Juden von der NS-Propaganda als Ungeziefer dargestellt, das es zu vernichten galt. So etwa in dem aggressiv antisemitischen Propaganda-Film \"Der ewige Jude\" von 1942. Da werden Juden u.a. mit \"Ratten\" verglichen, die eine Plage seien. Mäuse sind demgegenüber nicht etwa niedlicher oder harmloser. Mäuse waren zu dieser Zeit Nahrungsmittelkonkurrenten, die Vorräte auffraßen und verunreinigten, sowie Krankheiten übertrugen. Mein Vater (Jahrgang 1931) hat regelmäßig erzählt, wie sie in dem Kinderheim in Halle bei Antwerpen Mehlbrei essen mussten \"met Strontjes\" (Scheißerchen) - das Mehl war aus gemahlenen Getreidekörnern, aus denen die Mäuse- und Rattenköttel nicht herausgelesen wurden. Das waren reale Probleme. Vor diesemn Hintergründen ist dieses Bild hoch problematisch, weil es zum einen die Zeichen der Zeit verkennt, zum anderen aber wirklich sehr ungute Analogien zu antisemitischen Narrativen der NS-Zeit herstellt. Hier so zu tun, als sei das etwas, das Sophie Scholl geträumt und gezeichnet hat … uff.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 22
      }
    ]
  },
  {
    "id": 17854169162553196,
    "created_at": 1623929756,
    "text": "Ich habe Oma mal gefragt, wie es für sie war, als Opa an der Front war. Sie sagte, sie war sorgenlos. Wahrscheinlich, weil sie jung war. Sie war nur drei Monate älter als Sophie",
    "owner": {
      "id": "ApzsosSyYc-0KYS8X6RHhA==",
      "username": "VIu-3v08IC4qDhG8KnX5Wg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17888504312318047,
    "created_at": 1623929063,
    "text": "Ich finde die Serie so mega genial 😍❤️",
    "owner": {
      "id": "2TLN1i9yGZbiajngpeXBMg==",
      "username": "0yl4uOwvowe_kUgF1SjMiw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18222561991067915,
    "created_at": 1623928156,
    "text": "Oha, sehr beängstigend 😔und leider nicht total absurd 😞",
    "owner": {
      "id": "N1Kdt5_huKMphY6yNLkDEw==",
      "username": "EimgZtTONa2YFAJl_ruusQ=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17896278356121561,
    "created_at": 1623927413,
    "text": "Tolles Bild. ❤️",
    "owner": {
      "id": "Y3p79Bw7ECVtiiZsIFPwfw==",
      "username": "Yp_V4346cxD83Hk9DDP2Dg=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18216718306078401,
    "created_at": 1623927380,
    "text": "🔥❤️",
    "owner": {
      "id": "V6FDAaQ-Fuf3hFYiSned6Q==",
      "username": "E9fxFCqe73UMJOXwr8S0CA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17994626812348336,
    "created_at": 1623927311,
    "text": "Ich hätte gerne mehr Einblicke, wie Sophie (als Beispiel von vielen jungen Studierenden) denn genau im Alltag den Krieg miterlebt hat. Ich finde dieses Projekt wirklich toll!! Aber, außer, dass es schwer ist, an Papier heranzukommen und dass die Vorlesungen vom Regime geprägt sind, kommt das meiner Meinung nach nicht gut genug herüber. Hans musste gestern verletzte Soldaten betreuen, das war mal so ein Einblick. Aber wie genau hat sich denn der Alltag in München verändert? Hatten Sophies Eltern Arbeit und immer genug Geld, zwei Kindern ein Studium zu finanzieren? Wie hat sich Sophie über die Kriegszustände informiert? Gab es Angriffe in München? Der Wochenendausflug hat so idyllisch ausgesehen. Habe ich eine falsche Vorstellung davon, wie der Kriegsalltag damals für die meisten Menschen ausgesehen hat? Ich denke immer an zerbombte Städte etc. Nochmal: Keine Kritik sondern nur Neugierde :)",
    "owner": {
      "id": "s_oCPyCWELXXMIAi3GfZ0A==",
      "username": "3h7gJtjARC5N2WmcvCeUqQ=="
    },
    "likes_count": 220,
    "answers": [
      {
        "id": 18231839497054029,
        "created_at": 1623954572,
        "text": "@xwqG_nb3Gm3SHcY6JcuMsA== hab da bisserl drüber nachgedacht - das wäre bestimmt interessant, wobei es glaube ich da auch unbedingt einiger Zusatzinfos bedürfte. Weil in der Rassenideologie meines Wissens ja auch (ua) darum ging, dass andere Ethnien Tieren gleichgesetzt wurden (Nagetiere spielen da ja auch keine unbedeutende Rolle…)…",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 18177171706136901,
        "created_at": 1623961522,
        "text": "@lCKLuKni8uNdNKEqQwACSA== dass dieser Abstand wichtig, wenn nicht sogar notwendig war, sehe ich genauso, habe ich weiter oben auch geschrieben. Es kommt mE nur nicht wirklich rüber, dass es sich um notwendigen Abstand handelt….\nUnd klar war sich Hans der Gefahren bewusst (habe doch nix anderes behauptet, oder?).\nIch glaube sogar Sophie war sich derer selbst bewusst.\nDer Konflikt, also dass Hans Sophie abhalten wollte, ist iÜ auch gar nicht so klar belegt. Manche gehen auch davon aus, dass es bereits Planungen gab, bevor Sophie in München war.\nDanke Dir auch und einen schönen Abend!",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 18117201223221875,
        "created_at": 1623941656,
        "text": "@3h7gJtjARC5N2WmcvCeUqQ== Auch während eines Krieges ist es nicht überall nur grau und trist. Der Alltag geht weiter, ohne dass man stündlich in Luftschutzbunker laufen muss! Sicherlich mit Einschränkungen was z. B. Waren und Lebensmittel angeht, aber gefeiert und gelebt wird eben auch in Kriegszeiten, es bedeutet ja nicht 24/7 nur Elend und Bombenhagel. Es gibt auch hier und da Landstriche, die von z. B. Bombenangriffen verschont bleiben, weil uninteressant...!",
        "owner": {
          "id": "u-37JpiEPR5QCLPy2QGhRg==",
          "username": "in5VKvOMCdmTyKWHKSr6PQ=="
        },
        "likes_count": 5
      },
      {
        "id": 17998937755338205,
        "created_at": 1623941622,
        "text": "@zB94vNcFXb6NPyNY8KkSNw== Danke für Deine Antwort! Ich hab die Zeit mit meinen Großeltern leider nicht mehr nutzen können und keine solche Dokumente, das ist wirklich wertvoll und hätte ich auch gern. Ich glaube auch voll und ganz, dass es solche Phasen gegeben hat, je nach persönlichen Umständen vielleicht sogar gegeben haben muss, um die Situation ertragen/überleben zu können. Mir fehlt hier nur diese andere Seite, eben dass es sich wie ein ‚trotzdem‘ anfühlt. In einem Film beispielsweise passiert dies oft über den Prolog, durch Einblendungen, einen Epilog oder weil öfter mal in die ‚Totale aufgezogen‘ wird, was technisch bedingt hier natürlich schon schwieriger wird. Und auch über nen Pro- oder Epilog wird es hier nicht (sinnvoll) gehen… aber in irgendeiner Form fände ich es schon sehr wichtig. Wobei ich da ganz bei @kirschkernzeit bin und auch glaube, dass quasi alles schon im Kasten ist und Kritik daher wahrschl zu spät kommt. Hoffe aber auch, dass bei nem Projekt dieser Laufzeit grds auch in Betracht gezogen wurde, dass man nachsteuern kann, wenn etwas nicht wie geplant funktioniert…",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17929738252604808,
        "created_at": 1623958702,
        "text": "@lCKLuKni8uNdNKEqQwACSA== Danke für Deine Antwort. Ich antworte jetzt mal nur hier, weil sich deine beiden Antworten mMn inhaltlich mehr an das hier gesagte richten. Natürlich kann niemand wissen und/oder feststellen was Sophie 24/7 gedacht/getan/gesagt hat, das kann man ja über niemand. Und mir geht es auch ehrlich nicht darum, dass ausgelassene Seiten von Sophie gezeigt werden, die nichts mit Widerstand zu tun haben. Das ist ja in der Tat auch mMn sehr schön hier und wäre in nem Film so wahrschl nicht möglich. Aber es sollte halt möglichst nah an dem sein, was man von ihr weiß und man weiß über ihre Briefe/Tagebücher etc ja wirklich viel von ihr, müsste also relativ wenig erfinden. Und warum ich nun aber zB genau diese ‚Erfindung‘ hier irritierend finde habe ich ja unter dem anderen Kommentar ja erläutert… \nUnd was mMn neben der ausgelassenen unbekannten Sophie aktuell zu kurz kommt is ab halt das andere. Die allg Umstände. Der Krieg und seine Auswirkungen. Und der Krieg war da schon sehr fortgeschritten und auch spürbar. Und es war schon schlimm (und ich möchte und kann mir gar vorstellen wie ‚schlimm’ wir vergleichbare Umstände allein bei der Versorgung empfinden würden, weil Konsum heute ja schon nochmal ne ganz andere Rolle spielt/Dimension hat…so n bisschen ne Ahnung hat man davon vielleicht in den letzten Monaten gewinnen können) und wie gesagt, auch der Luftkrieg hat bereits begonnen. Dass es noch schlimmer wird - unbestritten und in jeglicher Hinsicht - ändert daran aber nichts.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17923741738646939,
        "created_at": 1623944341,
        "text": "@3h7gJtjARC5N2WmcvCeUqQ== Wir sehen diese Zeit oft vom Ende aus. Vernichtungslager, zerbombte Städte, Rückzug an allen Fronten, Versorgungsengpässe, Totaler Krieg, Deportation…\n1942 hatte die Deutsche Wehrmacht „Frieden“ im Westen, kein Kampf, noch keine Alliierten in Sicht und im Osten immer noch, wenn auch langsam im Vormarsch. Einzig vor Moskau 1941 kam der zum stocken und vor Leningrad ging es auch nicht weiter. Die Wannseekonferenz, mit der die Deportation der Juden aus vielen Ländern erst richtig angeschoben wurde, war später. Vor Stalingrad kam die Wehrmacht erst im folgenden Herbst. Daher schien in Deutschland noch vieles normal, auch das Studium. Den Luxus der Studentensoldaten konnte man sich noch leisten und wäre Hans nicht erwischt wurden, dann hätte das Studium wohl an der Ostfront stattgefunden. Wir erleben also tatsächlich ein Leben, dass, Ruhe vor dem Sturm, noch normal aussah, es aber trotzdem schon nicht mehr war.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 9
      },
      {
        "id": 17912132008766828,
        "created_at": 1623944994,
        "text": "@lCKLuKni8uNdNKEqQwACSA== wobei dem nicht ganz stimmt. Die Wannseekonferenz war im Januar 1942 (auch wenn wahrschl(?) der Bevölkerung nicht bekannt, aber sie war schon) und Kölns Innenstadt lag schon durch einen Bombenangriff in Schutt und Asche und war meine ich in einem der ersten Flugblätter auch thematisiert. München war auf Grund der geographischen Lage im Grunde noch verschont, aber nächtl Fliegeralarme gab es da auch schon. Und über die Geschehnisse in Polen müssten die Mitglieder der Weißen Rose durch den Architekten in dessen Atelier sie sich trafen Bescheid (oder zumindest in Kürze)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      },
      {
        "id": 17911341232859803,
        "created_at": 1623950556,
        "text": "@lCKLuKni8uNdNKEqQwACSA== dankeschön :)",
        "owner": {
          "id": "s_oCPyCWELXXMIAi3GfZ0A==",
          "username": "3h7gJtjARC5N2WmcvCeUqQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17906575090934551,
        "created_at": 1623938448,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== gut formuliert! So geht's mir auch...",
        "owner": {
          "id": "0lYl2__qjBNVMlbkljKwyQ==",
          "username": "VVYv9Lc5BqlZcVLJBnk3HQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17903832028987547,
        "created_at": 1623954610,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Oops, stimmt, das mit der Wannseekonferenz. Mann muss schon aufpassen mit den Jahren. Die Bevölkerung war aber immer noch zu versorgen; ein Jahr später sah Deutschland schon anders aus und vielleicht ist es auch diese Lage, die die die Nationalsozialistische Justiz „zwang“, ein paar Studenten wegen Flugblättern gleich unter das Fallbeil zu bringen.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 0
      },
      {
        "id": 17898633758078633,
        "created_at": 1623944947,
        "text": "@AEnUymL0-C3D-6VwXS3GYw==  ich würde mir auch ein paar mehr Einblicke in das Studium wünschen. Nicht jeden Tag und auch keine gewöhnlichen Lehrinhalte, aber ich würde gern genauer wissen was populistisches gelehrt wird. Manchmal erwähnt Sophie das, aber nur sehr wage.",
        "owner": {
          "id": "dCkiyGVSNNMt5CwWG8PjVQ==",
          "username": "xwqG_nb3Gm3SHcY6JcuMsA=="
        },
        "likes_count": 7
      },
      {
        "id": 17897591099106590,
        "created_at": 1623931845,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich versteh den Punkt, dass die verschiedenen Aspekte erst nach und nach beleuchtet werden können, befürchte aber, dass dadurch der Eindruck entstehen kann/könnte, dass wir in dem Ablauf wie die Aspekte beleuchtet werden, auch die tatsächliche Entwicklung war, weil wir Sophie ja ‚in Echtzeit‘ verfolgen. Was ich Angesichts der späten Phase in der sich das NS Regime 1942 befand irgendwie schwierig bis fatal finde… als Bsp: der  1 wöchige Urlaub‘, das Bedürfnis nach Natur/Erholung findest statt in einer Zeit, in der wir hier noch nicht wirklich viel mitbekommen haben, warum die Erholung so wichtig war (zB wg nächtlicher Fliegeralarme etc), auf mich wirkte es fast so, als ob direkt nach Beginn des eigtl hart erkämpften Studienplatzes (für einen Ausflug mit ihrem Schwarm) ‚geschwänzt’ wird (das Wort hat sie glaub ich ja sogar selber genutzt)..ich weiß nicht ob man so ein Privileg in Kriegszeiten wirklich so schnell, so leicht folgenlos ‚ausnutzen‘ konnte (erst recht nicht zwei Männer, die auch an der Front sein hätten können)… das fühlt sich für mich ‚zu leicht‘/zu unbeschwert an (ohne zu wissen, ob es evtl tats so leicht möglich war)…",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 28
      },
      {
        "id": 17894088077146844,
        "created_at": 1623959790,
        "text": "@lCKLuKni8uNdNKEqQwACSA== und eine kleine Ergänzung: ermordet wurden und werden auch danach ja viele politische Gegner (oder in Lager interniert). Was hier besonders ist, dass über diesen Fall auch in der Presse berichtet wurde, also auch direkt über die NS Medien. Das war evtl der Situation ua kurz nach der Niederlage in Stalingrad geschuldet… um ein Exempel zu statuieren?! Aber dass sie unter dem Fallball gelandet sind, war nicht so ‚außergewöhnlich‘… (hab mich bisserl eingelesen😅)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17891394743186782,
        "created_at": 1623938954,
        "text": "@VVYv9Lc5BqlZcVLJBnk3HQ== Ich habe bisher auch irgendwie nur wenig \"nachfühlen können\" wieso Sophie so leidet: es läuft alles ein bisschen sehr kopflastig ab und (bisher) immer an absolut \"heilen\" Plätzen wie den wunderschönen, super ordentlichen Altbau-Räumen mit herrlichem Licht und geschmackvollem Ambiente. Das Grauen, der Schrecken, die Gefahr... davon sehen wir bisher nicht viel. Ausser es wird -sehr reflektiert und gerade deshalb auch weniger eindrucksvoll- davon erzählt. Das suggeriert so ein wenig den Eindruck von \"die haben es im Griff\". Anders wäre es, wenn wir zb das Verarzten der Verwundeten \"live\" miterleben könnten. Oder wie Juden diskriminiert werden. Wie Hassparolen wirken, propagiert werden, nicht nur klinisch schriftlich, sondern menschlich-emotional im Alltag unter Menschen. Auf der anderen Seite; ich nehme an, der Film/Account ist ja längst im Kasten und wird jetzt zeitrichtig bis nächstes Jahr eingespeist, oder? Dann ist es natürlich total überflüssig, dass ich hier kritisiere und Wünsche anbringe😉 Alles in allem ein schönes Projekt! Ich mag es- trotz meiner Nörgelei👏",
        "owner": {
          "id": "0lYl2__qjBNVMlbkljKwyQ==",
          "username": "VVYv9Lc5BqlZcVLJBnk3HQ=="
        },
        "likes_count": 15
      },
      {
        "id": 17890721486112237,
        "created_at": 1623961097,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== vielen Denk für deine Zeilen. Persönlich glaube ich, dass selbst Menschen, die sich so engagierten, auch mal rausnehmen mussten. In die Natur zum Beispiel. Das Elend, die Angst vor Bomben verdrängen mussten. Und an  den Sieg glaubten mehr, als ein oder zwei Jahre später. Ich werde das hier verfolgen und die neueste Biografie im Anschluss lesen, gespannt darauf, was ich wieder finde.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 0
      },
      {
        "id": 17889672419212762,
        "created_at": 1623939255,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== \nich habe einige hundert Briefe und Fotos meiner Großeltern aus der Vorkriegszeit- und Kriegszeit geerbt und von dem was ich bisher geschafft habe zu lesen, kommt für mich der Eindruck rüber, dass trotz all dem Schrecklichen, der Alltag trotzdem irgendwie weiterging. Und gerade für die jungen Menschen auch zwischendurch immer wieder mal ganz andere Themen des Lebens im Vordergrund standen. Das wirkt im Rückblick irgendwie unvorstellbar, aber andererseits  gibt es vielleicht auch so eine Art Gewöhnung und bestimmt auch Verdrängung.",
        "owner": {
          "id": "USKleqzoRua2rc25TZURdg==",
          "username": "SkM96dCulvyYleA8-LFMpQ=="
        },
        "likes_count": 17
      },
      {
        "id": 17881466291302725,
        "created_at": 1623932612,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== besten Dank und absolut nachvollziehbar 🙏",
        "owner": {
          "id": "s_oCPyCWELXXMIAi3GfZ0A==",
          "username": "3h7gJtjARC5N2WmcvCeUqQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17875180640356224,
        "created_at": 1623928703,
        "text": "#teamsoffer Liebe @clann77, deine Neugierde ist absolut berechtigt und wir können deine Fragen und Anliegen sehr gut nachvollziehen. Hierbei bleibt jedoch zu berücksichtigen, dass dieser Kanal noch bis Februar nächsten Jahres aktiv sein wird, demnach viele Entwicklungen (sowohl auf den Krieg-, als auch auf Sophie selbst und ihre Wahrnehmung bezogen), erst mit der Zeit genauer beleuchtet werden. Uns ist es wichtig, Sophie und ihre subjektive Perspektive so nahbar und vor allem nachvollziehbar wie nur möglich zu zeigen, demnach braucht es ein wenig Zeit, um alle Facetten des damaligen Lebens wirklich greifbar zu machen. Dazu gehören Ausflüge in die Natur genauso, wie konkrete Kriegsgeschehnisse, welche definitiv noch umfassend thematisiert werden. Liebe Grüße und wir freuen uns immer über Nachfragen und konstruktive Anmerkungen!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 559
      },
      {
        "id": 17869499864475573,
        "created_at": 1623960750,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Hans Scholl hat schon gewusst, warum er seine kleine Schwester raushalten wollte, denke ich.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17868787601481100,
    "created_at": 1623927260,
    "text": "Ich finde die Zeichnung einfach gruselig. Ein kleines Tierchen festgenagelt und aufgeschnitten. Die Armbinde und das am anderen Arm hab ich erst später gesehen. Schwimmhäute noch gar nicht erkannt. Wir müssen alles aufschneiden, zerstören, untersuchen, töten. Nicht mal in nur einem Zusammenhang. Wir machen einfach alles kaputt und mit der Unschuld fangen wir in der Regel an.",
    "owner": {
      "id": "ho0AZMfBCMinRTwu37DrTQ==",
      "username": "e5IPpvARKOSuDanpe2wFFg=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 18134927410173451,
        "created_at": 1623955327,
        "text": "@L8PsgOQduB92po1uiwJUXQ== Tiere präparieren und sezieren, das haben wir in den Siebziger Jahren im Biologieunterricht gemacht. Frösche, Eidechsen, Kuhaugen. Das gehört zu diesem Studium dazu. Assoziationen zum täglichen Leben und der Beschäftigung mit der Frage, war sie gegen die Nazis tun können führen vielleicht zu genau solchen „Äußerungen“. Verstören tut mich das daher gar nicht.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 0
      },
      {
        "id": 17927351710615534,
        "created_at": 1623955522,
        "text": "@lCKLuKni8uNdNKEqQwACSA== Ich denke auch, das es etwas mit Gewohnheit zu tun hat. Ich beziehe meine Gedanken nicht nur auf das 3. Reich. Ich assoziiere viel auch auf andere Bereiche unseres Lebens.",
        "owner": {
          "id": "ho0AZMfBCMinRTwu37DrTQ==",
          "username": "e5IPpvARKOSuDanpe2wFFg=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18183615202117880,
    "created_at": 1623926758,
    "text": "In so einer grausamen Zeit sind solche verrückten Träume kein Wunder! Versucht euren Naturausflug bald zu wiederholen. Das lenkt euch hoffentlich etwas ab vom Alltag.",
    "owner": {
      "id": "uHI6FOzdrKjWkn5oBhjQiw==",
      "username": "O8HUKFJKtNPgxm6U3j75BQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17910514561873046,
    "created_at": 1623926482,
    "text": "SOPHIE, deine Alpträume sind heilsam. Mach dir keine Sorgen, im Gegenteil.",
    "owner": {
      "id": "rRB4TFW_CTY7KUrm-SYqMw==",
      "username": "p5-dQV7DxH2RmcVo9EQfJw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17915812504774921,
    "created_at": 1623925188,
    "text": "Fulminant. Diese Art der geschichtlichen Exegese regt mich weiter zu denken, ich bereite der Sophie den Ausweg , rette dein Leben, keine Idee darf sich junge Menschen zum Frühstück einverleiben.",
    "owner": {
      "id": "59gzIoH5LgesspVEnE709Q==",
      "username": "cylj5AGpzdka1_1JPa9LHg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17912062651761505,
    "created_at": 1623923450,
    "text": "Liebe Sophie, bist du auch mal live auf Instagram, um uns noch näher ans Geschehen zu bringen?",
    "owner": {
      "id": "mmUj9zMAhip3UKF05g150g==",
      "username": "5y8UJhfegMNE5hmAQcFpBQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18078952699284372,
    "created_at": 1623922142,
    "text": "❤️❤️",
    "owner": {
      "id": "0aWcFa3--r_KXj1tpLFAzQ==",
      "username": "Ab5SnwvpfCr7GnqM2KgxnA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18157762222084925,
    "created_at": 1623921447,
    "text": "Die Zeit in der lebst Sophie beflügelt nach meiner Ansicht Albträume 😢",
    "owner": {
      "id": "KKYphlYyZAekbUrBtGG7TQ==",
      "username": "U5p_319KGIPHEUcxRCvI8A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18154153654198393,
    "created_at": 1623919985,
    "text": "Ihr macht das so toll. Ganz dickes Lob. In dem Stories fühlt man sich wirklich dabei. Habe noch vor kurzem in einem Gespräch mit meinen älteren Kollegen gesagt - wir sind die Generation kriegsfrei. Der letzte große  Krieg (ich bin 32) in der \"Nähe\" fand statt, da waren wir noch zu jung um es zu begreifen. Und die Schrecken des Weltkrieges sind zu weit weg. Ihr belebt das wieder und zeigt jungen Menschen, dass Krieg etwas grausames ist. Vielen Dank dafür. ❤️",
    "owner": {
      "id": "TVN3-yX0ZBIOf13Ya3XbLw==",
      "username": "Zdp5ZmEGbMunMZppKZaM2A=="
    },
    "likes_count": 19,
    "answers": []
  },
  {
    "id": 17871733997429955,
    "created_at": 1623919968,
    "text": "Remembering #MadRatDead 🐀🥲",
    "owner": {
      "id": "sZ2Utdq-7BwSntqCsr1Jmg==",
      "username": "fRBUUmpyjl5ZIHFYSI9lxA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17874966836509253,
    "created_at": 1623919219,
    "text": "erinnert mich an \"Maus\"von Art Spiegelman,sehr zu empfehlen!",
    "owner": {
      "id": "ISjP7TTl8kqCoOz9LdUiug==",
      "username": "19ZbSGdAftJt-zGUKh_YLQ=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17899666199075566,
    "created_at": 1623918848,
    "text": "schaurig, schaurig, liebe Sophie, jetzt wünsch ich Dir aber mal schöne Träume von Deinem Liebsten",
    "owner": {
      "id": "R-yuCjzwSI4Jh83buG9P1A==",
      "username": "e5qUfX3fhM0X-4oVHsAbLA=="
    },
    "likes_count": 33,
    "answers": [
      {
        "id": 17913651673837177,
        "created_at": 1623919264,
        "text": "@e5qUfX3fhM0X-4oVHsAbLA== Ja, die wünsche ich mir auch. Doch der Gedanke, dass Fritz dort draußen an der Front ist, bereitet mir auch nur Alpträume. Ach wie gern ich mal wieder von schönen, unbeschwerten Zeiten träumen würde ...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 70
      }
    ]
  },
  {
    "id": 17940137977489147,
    "created_at": 1623918434,
    "text": "An dieser Stelle muss ich allen hier „Maus“ von Art Spiegelman dringend ans Herz legen!",
    "owner": {
      "id": "wymSdkqRrokAUMlBL2Co8w==",
      "username": "G1UK9qNwDzADU7QV0yQWiQ=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 18235061611016915,
        "created_at": 1624222560,
        "text": "@sOxysjB58p1q6cU-RfWwnQ== 👍🏻😄🙏🏻",
        "owner": {
          "id": "wymSdkqRrokAUMlBL2Co8w==",
          "username": "G1UK9qNwDzADU7QV0yQWiQ=="
        },
        "likes_count": 0
      },
      {
        "id": 18050065867293424,
        "created_at": 1624222513,
        "text": "@G1UK9qNwDzADU7QV0yQWiQ== haben wir auch sofort dran gedacht und sind dann durch die Kommentare gescrollt um zu schauen ob uns wer zuvor gekommen ist 😄",
        "owner": {
          "id": "Idok0CrKkHRD7eR8KioCpw==",
          "username": "sOxysjB58p1q6cU-RfWwnQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18189704923096866,
    "created_at": 1623918319,
    "text": "Das sind ja gruselige Albträume. 😐",
    "owner": {
      "id": "o1eGWDccsVbwEdHwJf94Sg==",
      "username": "5uoP7tQhnc_nk1CoDCsGxA=="
    },
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 17921720437677007,
    "created_at": 1623917852,
    "text": "Ein Erklärungsversuch: Die Maus steht sinnbildlich für diejenigen Menschen oder Soldaten, die eigentlich 'scheu' sind (Mäuse sind ja scheu), fliehen möchten vor dem Krieg, aber durch das Hakenkreuz am Arm dazu bestimmt sind, kämpfen zu müssen. Die Fischattribute stehen da ebenfalls für: \"Schwimmen in einem Schwarm, der einen automatisch fesselt.\" Das wäre zndst unser erster kleiner Interpretationsversuch. 🙌",
    "owner": {
      "id": "XSWafn-xWcaBNZYcMwZGAA==",
      "username": "eZ-aLctT4iEMqnjzJETjCw=="
    },
    "likes_count": 174,
    "answers": [
      {
        "id": 18165693193177987,
        "created_at": 1623919877,
        "text": "@eZ-aLctT4iEMqnjzJETjCw== den Fisch könnte man in Verbindung mit dem Glauben auch als Zeichen des Wiederstandes sehen. Soweit ich weiß war der Fisch zu Zeiten der Apostel das Zeichen der Christen um Orte zu kennzeichnen an denen sie sich geschützt treffen können.",
        "owner": {
          "id": "5vuybhNMowIzSgGnIVkYzw==",
          "username": "A45M81qyfkhZz5BMv6YPbw=="
        },
        "likes_count": 9
      },
      {
        "id": 17961216709432977,
        "created_at": 1623918278,
        "text": "@eZ-aLctT4iEMqnjzJETjCw== Oh! Eine sehr interessante Erklärung und tatsächlich gar nicht mal abwegig. Ist es nicht verrückt, wie viele Denk- und Verhaltensmuster innerhalb unserer Gesellschaft sich über tierisches Verhalten erklären lassen?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 119
      },
      {
        "id": 17893647836163856,
        "created_at": 1624123055,
        "text": "@eZ-aLctT4iEMqnjzJETjCw== ein Großteil der Deutschen war ideologisch überzeugt, das waren keine armen Mäuschen sondern Täter.",
        "owner": {
          "id": "CqniKsPMuU8YLRavZoobIg==",
          "username": "8EcdR5VpFY4yZtlf4Am_3w=="
        },
        "likes_count": 1
      },
      {
        "id": 17889604631314921,
        "created_at": 1624127986,
        "text": "@A45M81qyfkhZz5BMv6YPbw== der Fisch steht in diesem Sinne für den Fischer, den Menschenfischer, dem Petrus, auf dem der Jesus seine Kirche bauen wollte.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17844753122608698,
    "created_at": 1623917775,
    "text": "Dein Unterbewusstsein will dir wohl sagen, dass die NS Rassenideologie vollkommen groteskter Unsinn ist. Lernt ihr da auch noch Rassenhygiene in Bio? 🤔",
    "owner": {
      "id": "R97PDbJqyFvPskeOTKsBiw==",
      "username": "jXaHzCrWawf4BWo84I4qHA=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17870732342453931,
    "created_at": 1623917621,
    "text": "❤️",
    "owner": {
      "id": "X6_R7O8e2Pnw_OxTqyiosw==",
      "username": "8kD6ypIBht9mAUoxAl_pyQ=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17940970576517884,
    "created_at": 1623917592,
    "text": "Woher nehmt ihr die Zeichnungen? Wer gestaltet die?",
    "owner": {
      "id": "w4B7evxprwn8zFeUMF1rmg==",
      "username": "RhpX2wDht40lenF0s1qS3A=="
    },
    "likes_count": 14,
    "answers": [
      {
        "id": 18135525379170245,
        "created_at": 1623917995,
        "text": "#teamsoffer Liebe @sarah.fuel, all unsere Illustrationen stammen von der Illustratorin Édith Carron und wurden Originalzeichnungen Sophies nachempfunden. Bei dieser beispielsweise handelt es sich jedoch um Fiktion, uns liegt keine derartige Zeichnung von Sophie vor. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 32
      },
      {
        "id": 17932448791560508,
        "created_at": 1623922438,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== aber gibt es Quellen, dass sie so etwaswirköich geträumt hat? Oder ist das auch erfunden?",
        "owner": {
          "id": "LRo1mRQehbTiVhW3J4ySTA==",
          "username": "xLX4ha9MMeeGEjMYuH0-fQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17920054183708165,
        "created_at": 1623963984,
        "text": "@lCKLuKni8uNdNKEqQwACSA== Sicher kann man unterschiedlicher Meinung darüber sein, was akzeptabel ist und was nicht. Das ist jedem und jeder unbenommen. Allerdings wurde eben *nicht* darauf hingewiesen, dass es Fiktion ist - das hat #teamsoffer erst getan, nachdem mehrere (!) Nutzer:innen fragten - als Antworten auf die jeweiligen Kommentare. So ist die Information nicht für alle Lesenden sichtbar. Und ich kann mich immer nur wiederholen: Es wäre mit den vielen Möglichkeiten von Instagram so einfach, niedrigschwellig klar zu machen, was stimmt und was erfunden ist. Es müsste  niemanden belästigen, aber es könnte so viel Mehrwert bieten.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 11
      },
      {
        "id": 17916353914756508,
        "created_at": 1623932793,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== also es nicht mal ein ähnlicher Traum von Sophie bekannt? Das finde ich ehrliche gesagt seltsam - wenn viele lebhafte Träume von Sophie bekannt sind (was ich aus Eurer Formulierung schließe), warum wird dann nicht Bezug zu einem dieser Träume hergestellt. Zumal mein erster Gedanke bei diesem Bild war: Mäuse ~ Ratten ~ Nationalsozialismus…und ich mich fragte, ob dieser Traum so gut ‚geeignet‘ ist, für eine (nicht eingeordnete) Nacherzählung.. aber wenn es noch nicht mal eine Bezug zu einem echten Traum gibt, frage ich mich ehrlich gesagt schon, was damit vermittelt werden wollte?!",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 16
      },
      {
        "id": 17903872003966182,
        "created_at": 1623933568,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Auf mich wirkt es, als sollten die Mitlesenden zu Reaktionen animiert werden. Das kann nur leider sehr nach hinten losgehen. Ich finde die Zeichnung wirklich verstörend, angesichts der historischen Assoziationen, die du ja auch beschreibst (und die man möglicherweise nicht mehr als allgemein bekannt voraussetzen kann).",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 13
      },
      {
        "id": 17901926278913329,
        "created_at": 1623923403,
        "text": "#teamsoffer Liebe @katrin.whitelake, Sophie hatte sehr lebhafte Träume, hielt diese oftmals in ihrem Tagebuch fest und zeichnete sie. In diesem Fall gibt es jedoch keine konkreten Belege für einen solchen Traum, es handelt sich um Fiktion. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 16
      },
      {
        "id": 17900034659067177,
        "created_at": 1623955040,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Wir können vermutlich kaum feststellen, was Sophie Scholl täglich dachte. Ganz sicher hat sie nicht ununterbrochen an Verbrechen, Krieg, Nazis gedacht sondern auch an Familie, Freunde, den Fritz und überhaupt schöne Dinge. Instagram ist vorn vornherein schon Fiktion in diesem Fall, daher sollten wir etwas großzügiger sein in der Frage Fakt vs. Fiktion. Das schöne hier ist, dass genau darauf hingewiesen wird: wir wissen nicht alles und wir sehen eben nicht nur die Sophie des Widerstandes. Der Kanal sollte Interessierte dazu bringen, herauszufinden, was andere Quellen bringen. Die ständige Forderung nach Belegen ist m.E. Übertrieben.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 0
      },
      {
        "id": 17892473000184137,
        "created_at": 1623931462,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich fände es gut, wenn irgendwie gekennzeichnet wäre, was tatsächlich von ihr ist und was Fiktion.",
        "owner": {
          "id": "yrf8mWjHo5k2R2ioFlmyFg==",
          "username": "I77UP2Su42rBiI6jIoKqUg=="
        },
        "likes_count": 15
      },
      {
        "id": 17879073719322681,
        "created_at": 1623925413,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Könnt ihr solche Unterschiede zwischen belegt und Fiktion transparenter zeigen?",
        "owner": {
          "id": "mwAZ9PYy0rEL_qc4zKuOWA==",
          "username": "xk8peK2duGFQGnVfunz01A=="
        },
        "likes_count": 35
      },
      {
        "id": 17878328306491505,
        "created_at": 1623936673,
        "text": "@7bpYHV7nhElkgQTPROvDQg== meinst Du? Ich will es nicht hoffen.. das geht mMn ohne weiteres bei dem Rätseln über die Drucktechnik oder dem Fingerspiel von neulich. Da ist‘s ja auch nicht schlimm, wenn man die Auflösung verpasst. Aber hier glaube ich auch, dass das sehr nach hinten losgehen kann (was auch immer damit intendiert war). Das Bild enthält ja erstmal nix unbekanntes und wird bei jedem irgendwelche Assoziationen auslösen. Also wird man, wenn man die TierBilder/Vergleiche aus dem NS nicht kennen sollte, gar nicht merken, dass es da einen Bezug gibt und selbst wenn es dann irgendwann/irgendwo in den Kommentaren aufgeklärt wird, sieht es halt nur ein Bruchteil der Leute hier…",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17923830691646513,
    "created_at": 1623917374,
    "text": "Ich kann mir vorstellen, was du alles in deinen Träumen verarbeiten musst 😏",
    "owner": {
      "id": "4rP6GZ77S-YVyCCJuSnV3A==",
      "username": "l7CqomSNiOEDaUEOnAZSKA=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17856401561580230,
    "created_at": 1623917287,
    "text": "Nicht so schlimm, liebe Sophie. Bist auf jeden Fall nicht die Erste, die im Unterricht einschläft. Ich bin mal in Mathematik-Unterricht eingeschlafen, als das Euler-Produkt behandelt wurde. Jetzt darfst Du drei Mal raten, wer es bis heute nicht verstanden hat? 🤷🏽‍♂️☺️\nDein Traum ist aber ziemlich weird (sagt man manchmal so in der neuen Zeit; Begriff für „seltsam“ aus dem englischen), Dich scheint so viel zu beschäftigen… Denke an Dich! ❤️",
    "owner": {
      "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
      "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
    },
    "likes_count": 31,
    "answers": []
  },
  {
    "id": 17940487513513513,
    "created_at": 1623917267,
    "text": "Was genau lernt ihr denn zZt in den Vorlesungen, dass es so langweilig ist? 🤓",
    "owner": {
      "id": "py-UVLHEEFfbP3dYg0kGXg==",
      "username": "2vyq9UXOtzJVJBiIUHPQtg=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18232304005052347,
    "created_at": 1623917151,
    "text": "Au je. Das ist ja unheimlich. Aber das ist ja irgendwie auch verständlich. Bei den Umständen.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18163763425146894,
    "created_at": 1623917137,
    "text": "Au je. Das ist ja unheimlich. Aber das ist ja irgendwie auch verständlich. Bei den Umständen.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 32,
    "answers": [
      {
        "id": 18095143681250659,
        "created_at": 1623917727,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Vielleicht die Angst, dass wir Menschen nur noch wie Tiere behandelt werden.",
        "owner": {
          "id": "0JGy1vW9l58a9uf5oEdpLw==",
          "username": "kaLhFxgcO_vBDDvxpYIEDw=="
        },
        "likes_count": 4
      },
      {
        "id": 17880226124313460,
        "created_at": 1623917396,
        "text": "@kaLhFxgcO_vBDDvxpYIEDw== Ja, ich fand es auch wirklich unheimlich. Ich frage mich, was mein Unterbewusstsein mir damit vermitteln wollte...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 45
      }
    ]
  }
]